{
  "description": [
    "tweets with binary classification by us of whether the tweet was politically influential or not (yes or no)"
  ],
  "authors": {
    "author1": "Saumya Dureja",
    "author2": "Ruchit Gandhi",
    "author3":" Purvak Lapsiya",
    "author4": "Gursheen Grewal"
 },
 "emails": {
   "email2": "ruchitng@usc.edu",
   "email1": "sdureja@usc.edu",
   "email3":  "lapsiya@usc.edu",
   "email4":  "gursheeg@usc.edu"
 },
  "corpus": [
    {
        "data": "“In 230 years, there’s never been a Native American woman in Congress. I have never seen myself in that body of our government.” With her election, @Deb4CongressNM has made it possible for tribal women to see themselves in congressional leadership. https://t.co/0jzIvO2Kst",
        "label": "Yes"
    },
    {
        "data": "What an absolutely tremendous election😁\nStill fighting it out all over the country!\n\nRecounts likely in a handful of Washington state legislative races https://t.co/ALtUQFpS1B via @seattletimes",
        "label": "No"
    },
    {
        "data": "@mattmmille @peggy_kandies @kate_hess @GOP @BrianKempGA @POTUS What is this imaginary \"Democrat Plantation\" that white Republican racists are always blabbering about anyway? Remember, it's Brian Kemp who was the literal \"Overseer\" of the Georgia election. Crack that whip, massa Brian!",
        "label": "Yes"
    },
    {
        "data": "I, I die , Horatio \nThe potent poison quite o’ercrows my spirit.\nI cannot  live to hear the news from England.\nBut I do prophesy the election lights \nOn Fortinbras. He was my dying voice",
        "label": "No"
    },
    {
        "data": "@supertaschablue @TenaciousEye Think it more absurd to claim that only one person is qualified to be speaker. The question of who should lead should be discussed/debated following every election.",
        "label": "No"
    },
    {
        "data": "FRAUD EXPERT: Democrat Efforts to Add Votes AFTER Election Day Potentially Grounds for RICO Investigation https://t.co/DteTaGiO7u via @gatewaypundit",
        "label": "No"
    },
    {
        "data": "Agree w/ #AMJoy panelists: Just b/c @staceyabrams &amp; @AndrewGillum did not win the election, they STILL DID NOT LOOSE. GA &amp; FL R a lot bluer than B4, positively effected down-ballot races &amp; kept key issues front &amp; center! Kudos 2 both 4 their courage 2 run &amp; fight! @MSNBC",
        "label": "No"
    },
    {
        "data": "@LalonniePufnock @Priyank46616328 @fan_phl @GabeHoff I’ve been thinking the same thing because I don’t think the left ever had a thought that Trump would win, it wasn’t even a possibility for them, but now they are scared and they are getting careless as we just seen in this last election.",
        "label": "Yes"
    },
    {
        "data": "@PJMedia_com To Fix Elections, Hold Real Elections. https://t.co/8aUR3T7T5A",
        "label": "Yes"
    },
    {
        "data": "Democrats prove again they support the enemies of our Country\nHow can this be resolved? \n\nhttps://t.co/HMEVNv77Mu",
        "label": "Yes"
    },
    {
        "data": "@realDonaldTrump Ahahahahaha. Face it, comrade. You didn’t just lose the House, YOU LOST THE HOUSE IN THE BIGGEST TURNAROUND DEFEAT IN 40 YEARS. \n\nEntirely your fault.\n\nDespite your sending 5000 soldiers to the front as an election stunt. People saw thru it. You failed. BIGLY! https://t.co/CxQytOkKvB",
        "label": "Yes"
    },
    {
        "data": "The boy Kemp stole the election from ole girl I know he did. I could see him and his cronies smoking and drinking and him saying that ni@#$ bi!@$ over my dead body. He cheated it's proof. They asking him for the longest to step down off election board. This been a planned good",
        "label": "Yes"
    },
    {
        "data": "The election is free and fair.We are leading in all the three Local Governments. We are just waiting to celebrate tomorrow.",
        "label": "No"
    },
    {
        "data": "I'm telling you if they elect in Hillary in 2020 there will be a civil war. or is that too something I'm late to the party about? is this by design&gt; to put in Trump who will cause division so she can swoop in at the next election? w michelle as vp?",
        "label": "Yes"
    },
    {
        "data": "2019 election: Presidency reacts to alleged viral audio of Saraki https://t.co/VgGhyRn7RK https://t.co/hv5UAl3MUn",
        "label": "No"
    },
    {
        "data": "Now is the time to shut the government down. Elections over. Americans have short attention span. Next election two years away, voters will forget. Will not forget a victory on wall funding when Dems capitulate and fork over the money. https://t.co/5Jw1KMShpq",
        "label": "Yes"
    },
    {
        "data": "The leader of the Center Party will be the next person to try to break Sweden's political deadlock, which has left it with no new government, two months after the election. Center leader Annie Lööf only represents 8 per cent of the votes in September's election https://t.co/0JLh82TXjg",
        "label": "Yes"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle https://t.co/kB2NSZnKZn via @politico",
        "label": "No"
    },
    {
        "data": "@dovnorman18 @realDonaldTrump I've seen coverage of this since day one (including after the election) it may not matter to you so, if that's the case unlock your doors and welcome them with open arms.",
        "label": "No"
    },
    {
        "data": "@Indy4MAGA @thehill @BrianKempGA @GovernorDeal Martin Luther King's cousin Christine Jordan voted in every election for over 50 years. This year RACIST @GARepublican @BrianKempGA Stopped her. Voting is a right, not a privilege. It is ours, Brian Kemp Stole it from her, which means he is a racist thief. https://t.co/YWdz049P3P",
        "label": "Yes"
    },
    {
        "data": "@Konnie_Huq @peoplesvote_uk You have a People's Vote.  Whatever the outcome of it, you still have the same people in charge who are fucking up now.  THERE IS NO SANE ARGUMENT AGAINST A GENERAL ELECTION AND FOR A PEOPLE'S VOTE.  Pandora's Box has been opened, you can't just shut it and hope it will go away.",
        "label": "Yes"
    },
    {
        "data": "How about this for Election Reform???\nInstead of having all these very expensive elections, we can just give the names of all the candidates, to judges and let them decide, who the winner is.  They are going to do that, anyway, after all the lawsuits are settled. https://t.co/ew44YWZ4u2",
        "label": "Yes"
    },
    {
        "data": "After watching the Georgia election, I'm thinking perhaps we should have let the South secede.",
        "label": "No"
    },
    {
        "data": "@SoCal4Trump @HillaryClinton @staceyabrams Do some research, fool. \n• 1.5 million voters purged by Brian Kemp\n• 53k registrations on hold\n• 4.5 hour lines to vote\n• 214 polling places closed\n• Dems falsely accused of cyber crimes\n• AND Kemp oversaw his own election",
        "label": "Yes"
    },
    {
        "data": "I always said the GOP will die in my lifetime. As they say, \"As California goes, so goes the nation.\" Good times.\nhttps://t.co/GrYR0huXHQ",
        "label": "Yes"
    },
    {
        "data": "@smfehir What if jr calls an early election? Max caught flat footed?",
        "label": "No"
    },
    {
        "data": "👇This. Just start referring to him as either Election Thief Kemp or Jim Crow Kemp. Personally, I prefer Jim Crow Kemp, because \"Jim Crow\" already has resonance with a significant portion of the voting population, and highlights the effects of his policies. https://t.co/RZ5PhM5sxF",
        "label": "Yes"
    },
    {
        "data": "There is such a thing as a recall petition to force an early election to remove him.  The Dems tried it with Scott Walker.  We could use constitutional law to get rid of this guy with a special election. https://t.co/3W4epSC42r",
        "label": "Yes"
    },
    {
        "data": "@bradley_steve @South_Belfast @CWave_Dave @skydavidblevins @petem2018 Don't worry, we've got SF demographers producing election leaflets that helpfully remind people that they're about to have the whip hand over them pradistants",
        "label": "Yes"
    },
    {
        "data": "@RepGraceMeng I voted for you in this past election. As my representative I'd like for you to support the #GreenNewDeal resolution along @Ocasio2018 @repjohnlewis @RoKhanna @JoeNeguse @RashidaTlaib @Deb4CongressNM @repblumenauer @RepMaloney @RepJoseSerrano #askyourrepresentative",
        "label": "No"
    },
    {
        "data": "Florida is fraud country! https://t.co/3ZeePPgHJo",
        "label": "No"
    },
    {
        "data": "@mitchellvii It’s about time. Auditing the Maricopa County election is a warning shot for America and voter fraud, right, Dems? Can ya feel it?",
        "label": "Yes"
    },
    {
        "data": "This is an omen.\nA typical example of what is going to happen to APC in 2019 election. https://t.co/5K49fVfX4F",
        "label": "No"
    },
    {
        "data": "@pinevalleyAR @johnpavlovitz @BrianKempGA You will be surprised how quick you forget about Brian Kemp.\nEvery time a Democrat loses an election, they claim somebody cheated them.  It is not really a big deal.",
        "label": "Yes"
    },
    {
        "data": "@PatriotsSoapbox @BWDeadcat @AwakeYoda   TO BE THE MOB BOSS OF AN EMPIRE WITHOUT BORDERS OR MORALITY\nhttps://t.co/3h22zFrEiR\nArticle shared by @StormIsUponUs and it has the most informative background on  how they get away with election fraud and all their crimes. #WWG1WGA",
        "label": "Yes"
    },
    {
        "data": "@SophyRidgeSky @RidgeOnSunday Live? Ask why she still pushing 💩 chequers plan no ONE voted for or wants? Delaying no deal time to act! Dulusional PM. Business hate her plan. No deal or election. The maths are stageringly simple, it won't pass @HouseofCommons ! https://t.co/rmYJTsr2mT",
        "label": "Yes"
    },
    {
        "data": "💪Congratulations to 1.8 million #Cannabis #Massachusetts voters who got Recreational #Marijuana Ballot passed Yeson4 \nBooo to the Pathetic Pot Blocker Politicians Who Remind us to Vote you Out next Election\n#Massachusetts #boston #roxbury #brookline #worcester #thc #cbd #mapoli https://t.co/iOhC2tXJq8",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle https://t.co/Mbd67fqc6u via @politico",
        "label": "No"
    },
    {
        "data": "@VictorConservat @KellyannePolls He's been like this since the election. I keep asking myself how she can be OK with it. 🤷‍♀️",
        "label": "No"
    },
    {
        "data": "WATCH: Garry Kasparov and Van Jones get into heated debate about Obama's response Russian election meddling https://t.co/Nf2MEcS2p6 via rawstory",
        "label": "No"
    },
    {
        "data": "@CNN @CNNOpinion Come on Hillary run again! We’re waiting to see how bad you get beat when the election is not rigged in your favor!",
        "label": "Yes"
    },
    {
        "data": "@gr8tjude_08 yeah you can have one @staceyabrams how about next election cycle???",
        "label": "No"
    },
    {
        "data": "And Ayun nga, naging popularity contest election namin (something which often occurs in every election)",
        "label": "No"
    },
    {
        "data": "This race was a disgrace: \n• 1.5 million voters purged by Brian Kemp\n• 53k registrations on hold\n• 4.5 hour lines to vote\n• 214 polling places closed\n• Dems falsely accused of cyber crimes\n• AND Kemp oversaw his own election https://t.co/eehvhsnrdi",
        "label": "Yes"
    },
    {
        "data": "Stacey Abrams Ends Her Challenge To Georgia Election, But Files Lawsuit To Fight For Voters https://t.co/w5GylOeDVo",
        "label": "No"
    },
    {
        "data": "\"Your Nana-Nanis Collaborated With British\": Congress' Reply To PM's Jibe - NDTV   this eccentric Modi is a shameless person. Now that the election r nearing this feku has gone mad n talking shit. It is high time this eccentric fellow is kicked out.",
        "label": "Yes"
    },
    {
        "data": "Georgia governor election: Democrat Stacey Abrams acknowledges defeat https://t.co/RdaZYBW6Ci",
        "label": "No"
    },
    {
        "data": "Trump peace plan on course despite Israeli election talk, official says https://t.co/KXf4pZ2PcW",
        "label": "No"
    },
    {
        "data": "Democratics have just achieved the broadest, most diverse election of women at ALL levels of government, across the US. Now #fivewhiteguys comin’ for the Queen?\n\nSTUPID JACKASSES!\n\nThis is a Tea Bagger Booby Trap! Step around it!\n\nNancy Pelosi: FIRST WOMAN SPEAKER of the HOUSE! https://t.co/NMOA622L2y",
        "label": "Yes"
    },
    {
        "data": "I hope this isn't just an attempt to cover up with a sham investigation: ‘Active Criminal Investigation’ Now Looking Into Election Fraud In Florida https://t.co/2qp5B6UeFx via @weaselzippers",
        "label": "Yes"
    },
    {
        "data": "@benshapiro You know your intellectual giant of a president will scream election fraud when he goes down in 2020.",
        "label": "Yes"
    },
    {
        "data": "@A50Challenge I’d like loathsome and the rest of them all to resign. Then call an election and dump this entire stupid farce.",
        "label": "No"
    },
    {
        "data": "@gerfingerpoken #Trump administration seems to have no appetite for real election procedural reform.  This is needed.",
        "label": "Yes"
    },
    {
        "data": "This MP election looks similar to as @RahulGandhi vs @narendramodi\n\n@JM_Scindia vs @ChouhanShivraj\n\nWe all knows right side going to win\n\n@TajinderBagga",
        "label": "No"
    },
    {
        "data": "How incompetent can Brenda Snipes be??\n https://t.co/IvWFD5WyyI",
        "label": "No"
    },
    {
        "data": "@ThePresObama @realDonaldTrump @TomReedCongress He is just not good at it.\n\nHe spends the last election making it about her, calling her names and attacking her. Now he thinks he can sink her by attaching himself to her, or at least appear to be kissing her butt. \n\nThe guy is just not very smart.",
        "label": "Yes"
    },
    {
        "data": "@Vltdrg @56Bohemian @DaltonFan4 @helmholtzdecom @JustinTrudeau Was rooting for Beto. The machines were fixed to flip for Cruz in some counties, I think. My friend was there through the whole election day and she said it felt wrong. Beto is a star and the world will see more of him. And no we aren't taking the clown. Sorry, you guys did that.",
        "label": "No"
    },
    {
        "data": "*The dems have been heavily invested in election fraud for DECADES!* https://t.co/6WBVUZtTE4",
        "label": "Yes"
    },
    {
        "data": "@HillaryClinton @staceyabrams Every vote was counted and she lost. Boy, you two have a lot in common - ya know not accepting election results. 🤣",
        "label": "No"
    },
    {
        "data": "@Jacob_Rees_Mogg No, a general election is better than a bad deal or no deal.",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump You stated that Florida’s election was rampant w/fraud, so we shouldn’t trust the results just because your guy won. It’s not a heads I win, tails you lose narrative. There wasn’t fraud but there was significant evidence of suppression of voters who don’t support your guys. /1",
        "label": "Yes"
    },
    {
        "data": "And she has preserved her standing to take that hideously corrupt Georgia election to court, if she, ACLU and other organizations interested in actual democracy decide to pursue it. https://t.co/bH4z593TvA",
        "label": "Yes"
    },
    {
        "data": "@sinam_anger @fx16news Where are the other source of income? \nHow will he fulfill his election draft and manifesto?",
        "label": "No"
    },
    {
        "data": "@ReasonBrigade @stormypatriot21 @intheMatrixxx @realDonaldTrump does not work according to your schedule.\n\nWe know about the courts clean up.\nWe know about the Election Sting. \nWe know about the False Flags.\n\nWhat delay? Everything is on schedule.\n\nYour words match the shills.",
        "label": "No"
    },
    {
        "data": "@Anirudh_Astro Sir many days pls predict 2019 election",
        "label": "No"
    },
    {
        "data": "Florida official Brenda Snipes: racism 'probably' a factor in attacks against me https://t.co/4MHMJcgiZc",
        "label": "Yes"
    },
    {
        "data": "@tbmb6 @GolfDigest That’s the polls right before the 2016 presidential election.....",
        "label": "No"
    },
    {
        "data": "@mustangmadd @Joanbeam3000 Among her other talents, Frum is now a mind reader. I wonder if she knows what I'm intending to do next election? 🤔",
        "label": "No"
    },
    {
        "data": "Florida official Brenda Snipes: racism 'probably' a factor in attacks against me https://t.co/GDNkLXSzvf",
        "label": "Yes"
    },
    {
        "data": "@crissles She did not win the election but she won the hearts of many Americans and has inspired us to action. 🙏🏾@staceyabrams",
        "label": "Yes"
    },
    {
        "data": "Nobody stood up!. They we're saying( national anthem ndi zoo) lol this is serious. The way things are going I don't think south East will participate in this coming election. @nlitvin @EmekaGift @MaziNnamdiKanu @MrStanleyNwabia",
        "label": "No"
    },
    {
        "data": "@SassyKadiK Can't wait until the next election. https://t.co/Es2cYtQZPe",
        "label": "No"
    },
    {
        "data": "@CREWcrew @IsobelCarr To say nothing of Bondi's involvement in the current election clusterfuck in Florida's senator and governor elections.",
        "label": "No"
    },
    {
        "data": "Harris says election likely unless Fianna Fáil extend Confidence and Supply deal https://t.co/9C0b111JXv",
        "label": "No"
    },
    {
        "data": "Facebook executive denies blocking investigations into election meddling Video https://t.co/Ny1yUlhun9 https://t.co/hQuy9vBAlB",
        "label": "No"
    },
    {
        "data": "@vikramchandra Heads of states of SAARC nations had  attended swearing in ceremony of NaMo in 2014. Call it coincidence in the next election many of them  were ousted fm power. Now  NaMo attended swearing in ceremony of Maldives President. General election in India is nearing.",
        "label": "Yes"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO. This is a peek into the future of the USA. Those on the left are less responsible than the right and are out-populating conservatives. Gov’t pays for their kids.  https://t.co/PSEndobNuz",
        "label": "Yes"
    },
    {
        "data": "@jhlivingstone @FLOTUS @POTUS @WhiteHouse Sounds like white male privilege to me. You people on the left never cease to amaze me with your hypocrisy... you lost an election, to her husband mind you, get over it.",
        "label": "Yes"
    },
    {
        "data": "@davidaxelrod @RDudrak @realDonaldTrump @LouDobbs is spreading propaganda about; the millions of illegal immigrants that voted had a defined impact on the election. Trump has brought us to lawlessness and disregard for truth. He is a minister of trump fake media.",
        "label": "Yes"
    },
    {
        "data": "Nothing progressive about @NancyPelosi - she led the sellout and gutting of @TheDemocrats for generations. She's a stooge of wealth and income inequality in America and will give @GOP ammunition through the next election. Live by #ClintonTwits Pelosi, die by @#ClintonTwits https://t.co/E6iJ9oSH7U",
        "label": "Yes"
    },
    {
        "data": "@Claudia_Smith_x @MichaelAvenatti @realDonaldTrump Also sweetheart...Putin would have been involved election tampering right? That's not the obstruction case. That \"case\" is in regards to Trump firing Comey. Get the facts straight.",
        "label": "Yes"
    },
    {
        "data": "The Chart That Shows Some of the Biggest Midterm Surprises  https://t.co/pJdVIVbuUM",
        "label": "No"
    },
    {
        "data": "@KyrieElissa Ugh, yeah, it's that solid grading block that is so difficult right at the end, when you're tired. With this big class, it's been pretty much non-stop grading since midterm. But the last 2 weeks bring their final writing projects and the final exam, so it'll get pretty intense!",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @TomReedCongress You're hilarious!! Didn't your midterm rallies turn out to be a waste of taxpayers money. Geez, You're so full of yourself. You just don't see reality do you?? Sad...",
        "label": "Yes"
    },
    {
        "data": "Voter suppression is an all-American problem we can fight – and win\n\nIt has been part of US history since its foundation. But the midterms have proven that vital progress against it can be achieved\n\nhttps://t.co/y5ymzNH7M0",
        "label": "No"
    },
    {
        "data": "Surprised @TheEconomist called so many close midterm races before they were official in their 11/10 issue. Funny to read incorrect AZ Senate race results in print...",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle https://t.co/kB2NSZnKZn via @politico",
        "label": "No"
    },
    {
        "data": "I always said the GOP will die in my lifetime. As they say, \"As California goes, so goes the nation.\" Good times.\nhttps://t.co/GrYR0huXHQ",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle https://t.co/Mbd67fqc6u via @politico",
        "label": "No"
    },
    {
        "data": "This makes no mention of the fact that his PR group’s associated PAC, @AmericaRising, was behind one of the most despicable tactics in the midterm cycle: spreading ill-begotten confidential and personal data, including the SSN, of @SpanbergerVA07. Goes well beyond Facebook. https://t.co/boMiFLXAz4",
        "label": "Yes"
    },
    {
        "data": "Midterm elections proved beyond a shadow of a doubt that most white women are very happy with white supremacy. You can get mad, clutch your pearls, unfollow, call me divisive, but the numbers speak for themselves.\n\nDon’t check me, check your mamas, sisters, girlfriends, etc... https://t.co/6DhTOtOR8V",
        "label": "No"
    },
    {
        "data": "America's two economies remain far apart: The midterm elections reaffirmed America’s stark economic divides, with nearly 61 percent of the nation’s economic activity concentrated in the 228 congressional districts won by Democrats this year. https://t.co/v52t2sC2Ie",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO. This is a peek into the future of the USA. Those on the left are less responsible than the right and are out-populating conservatives. Gov’t pays for their kids.  https://t.co/PSEndobNuz",
        "label": "Yes"
    },
    {
        "data": "boo hoo lol\nhttps://t.co/59nOqRaPWX",
        "label": "No"
    },
    {
        "data": "The State that brought you #RonaldReagan &amp; #RichardNixon is now close to 100% controlled by #Democrats . All that remains of the California #RepublicanParty is its funeral cortege.\nhttps://t.co/jp30LPkQC4",
        "label": "Yes"
    },
    {
        "data": "@Independent support poors in because kemp cheated \n\nhttps://t.co/tunZFhvy1S",
        "label": "No"
    },
    {
        "data": "@dbongino @grizzlemeister She is a joke! Proven to have broken the law in the past and replicated her actions during the 2018 midterm elections. The last refugee for liberals - claim racism!",
        "label": "Yes"
    },
    {
        "data": "“I believe that the party has to die before it can be rebuilt.… Burn it to the ground.” https://t.co/jaX4VVgTrF",
        "label": "No"
    },
    {
        "data": "Expert says Senate will be up for grabs in 2020 https://t.co/fpqxy13DnH",
        "label": "No"
    },
    {
        "data": "Pentagon: Troops can go home soon because Trump's border stunt is over https://t.co/4qoeIbrxHH",
        "label": "No"
    },
    {
        "data": "Pentagon: Troops can go home soon because Trump's border stunt is over https://t.co/QRmmtlVtZn",
        "label": "No"
    },
    {
        "data": "@lovebites826 @YokaiLUFC I'm not Canadian, you dont have to worry about offending me lol. He has a lot of idiots who follow him, but we just had our midterm elections and it should've demonstrated to the world there are far more Americans who dont blindly follow him than do.",
        "label": "Yes"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO https://t.co/lsofptov9K",
        "label": "No"
    },
    {
        "data": "Midterm elections reveal effects of gerrymandered districts (from @AP) https://t.co/FynsG4cloq",
        "label": "No"
    },
    {
        "data": "@readsludge: Tens of Millions in Mystery Money to SuperPACs Funded Final Weeks of Midterm Ads https://t.co/immHGgxKdU @CommonCauseNC @ncethiclobby @indyweek @wunc https://t.co/1v7FGCbTFd",
        "label": "No"
    },
    {
        "data": "'Caravan' coverage on Fox News conveniently plummets after midterm elections https://t.co/KfEKDobEHM",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle https://t.co/7Uv4P53QnL via @politico",
        "label": "No"
    },
    {
        "data": "Let’s hope they choose cremation- RIP, California GOP: Republicans lash out after midterm election and how ⁦@realDonaldTrump⁩ killed the party. - POLITICO #GOP ⁦@GOP⁩  https://t.co/5B3QOwz023",
        "label": "No"
    },
    {
        "data": "Dammit i meant Chem midterm",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO\n\n“In one fell swoop Trump &amp; Republicans who willingly handcuffed themselves to him have turned Orange County into a GOP wasteland,’’ https://t.co/OCXvoSP8uu",
        "label": "No"
    },
    {
        "data": "@svenosaurus @NateSilver538 I wondered this too, but it was very strong turnout. https://t.co/hQMMtq8rFd",
        "label": "No"
    },
    {
        "data": "She's 81 and kicking. Hail Jane!🤩 https://t.co/zCQBWWpyIx",
        "label": "No"
    },
    {
        "data": "Read this book by Emory Professor Carol Anderson and understand what happened in this Georgia midterm election. https://t.co/9DyF3oAsk7",
        "label": "No"
    },
    {
        "data": "@BanicGregor @KennethDeVault2 @LeahR77 @narsa2556 @Recook63Russell @ChristieC733 @carrieksada @GrrrGraphics @michaelbeatty3 @grizzlemeister @KatTheHammer1 @DanCovfefe1 @CaliConsrvative @CarmineZozzora @ArizonaKayte @adjunctprofessr Midterm elections, normally the party in power loses seats, this time around, they lost seats in the house, but gained in the Senate. \nAnd the Senate are the ones who approve  judges, cabinet members, ect... \nHouse can not pass any laws without senate,  or a supermajority.",
        "label": "No"
    },
    {
        "data": "People are not being told that the Republican Party is on track to pick up two seats in the U.S. Senate, and epic victory: 53 to 47. The Fake News Media only wants to speak of the House, where the Midterm results were better than other sitting Presidents. #WeThePeople",
        "label": "Yes"
    },
    {
        "data": "Marco Rubio Provides Proof Democrats Planned Voter Fraud Day After Midterm Election - Think Americana https://t.co/Rn2znZj3t8",
        "label": "Yes"
    },
    {
        "data": "This is what happens when a state makes it easy to register and vote! ~ Colorado had nation's second-highest voter turnout rate in 2018 midterm election https://t.co/V14FS2J0Tb",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @TomReedCongress Still fresh from decisive GOP midterm victory. The caravan is coming for your healthcare. Must stop Mueller probe. Witch hunt. No collusion. That's why we had to pull out of NAFTA.",
        "label": "Yes"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO https://t.co/H45QMZTaPU",
        "label": "No"
    },
    {
        "data": "Voters from coast to coast have chosen to bring common sense back to our criminal justice system. https://t.co/JFp1OYjq7r",
        "label": "No"
    },
    {
        "data": "RT @ForecasterEnten: From a statistical/electoral/historical perspective, Scott's defeat of Nelson is pretty much unmatched in recent political history. Beating a swing state opposition party senator without a hint of scandal in a midterm... It's quite impressive.",
        "label": "Yes"
    },
    {
        "data": "@deplorablebob7 @lorizellmill @lourdesmz @mitchellvii Bob, we all know midterm 2018 is a practice run on how to perfect the cheating for 2020",
        "label": "Yes"
    },
    {
        "data": "Midterm is finished.\nWow, so relaxing~😙",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO https://t.co/zV0nopjI3L",
        "label": "No"
    },
    {
        "data": "Fake News.  Conservatives moving out of CA because it oozes liberalism. Has 0 to do with Republican Party.\n\nRIP, California GOP: Republicans lash out after midterm election debacle - POLITICO https://t.co/Q3tgZXZRSm",
        "label": "Yes"
    },
    {
        "data": "all I can think about right now is my decision about taking my midterm without studying a word as I lay here in my comfy ass bed",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO https://t.co/nBGSITYdBP",
        "label": "No"
    },
    {
        "data": "#AMJoy Who made @NancyPelosi an issue In latest midterm election? @MSNBC made Pelosi an issue. Ever Democratic candidate who appeared on @MSNBC was asked over and over; Will you support Nancy Pelosi?” @lawrence was only MSNBC anchor who didn’t ask.",
        "label": "No"
    },
    {
        "data": "About to take my first midterm for my graduate program 😬 wish me luck 🤞🏾",
        "label": "No"
    },
    {
        "data": "DARK TO LIGHT: Exposing the 2018 Midterm Elections https://t.co/mttgG9JyCF via @YouTube",
        "label": "No"
    },
    {
        "data": "Who loves bipartisanship more than banks? “A divided Congress, declared JP Morgan’s Marko Kolanvoic, speaking for the investor class as a whole, ‘is the best outcome for US and global equity markets.’” https://t.co/3iNFfKwTmR",
        "label": "No"
    },
    {
        "data": "Midterm elections reveal effects of gerrymandered districts https://t.co/Ual2n139oY",
        "label": "No"
    },
    {
        "data": "@pius_adesanmi I did, sir, south of your border. Was in DC, Maryland, Florida, Colorado and NYC for the #IVLP to study the process of the midterm elections. Necessary time off o. I'm now back to Governor Ganduje and bogus awards. Glad you're back. Sent you Whatsapp IMs while you were offline.",
        "label": "No"
    },
    {
        "data": "A breakdown of the federal and state healthcare agenda post midterm elections: https://t.co/HwvgXFdMH9 #healthpolicy #midtermelections",
        "label": "No"
    },
    {
        "data": "@Lkan77 @SWAGDAD80 @KellyannePolls LOL... Hillary got 3 MILLION MORE VOTES IN 2016.  Because of the #TrumpTraitor, 12 million more voted DEMOCRAT in this 2018  midterm election. \n\nDonald Trump is a LAUGHING STOCK and HATED around the world. \nhttps://t.co/azMse4o9Qe",
        "label": "Yes"
    },
    {
        "data": "Recent midterm ballot initiatives in NV, WA, and CO show confidence towards advances in renewable energy. 🏛️🏞️ Professor @BarryRabe calls the measures \"an amazing compilation of policy.\" ⬇️ https://t.co/KSTfEjCp5l",
        "label": "No"
    },
    {
        "data": "wow i got a 100 on midterm maybe i snapped https://t.co/05aDf1gtvw",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO. ⁦@TomiLahren⁩ buy buy👋🏿👋🏿👋🏿👋🏿 https://t.co/Y1aFM6EgZD",
        "label": "No"
    },
    {
        "data": "Sending meaningless thoughts and empty prayers. RT @scottwongDC: Going, going ... with midterm wipeout, California Republican Party drifts closer to irrelevance - Los Angeles Times https://t.co/CMNVNsYimk",
        "label": "No"
    },
    {
        "data": "@MSNBC @JoeNBC It's a historical norm for the party of sitting presidents. The House seats the past Pres lost at first midterm.\n\n2010 Obama: -63\n1994 Clinton: -52\n1958: Eisenhower: -48\n1974 Ford (Nixon): -48\n1966 Johnson: -47\n1946 Truman: -45\n2006 Bush: -30\n1950 Truman: -29\n1982 Reagan: -26",
        "label": "No"
    },
    {
        "data": "The myth of Donald Trump, CEO president @CNN https://t.co/5pZBsPWp2L",
        "label": "No"
    },
    {
        "data": "@SenSchumer Hey Chuck  how many seats were lost in the last two midterm elections when Obama was President?    SHORT MEMORY?",
        "label": "No"
    },
    {
        "data": "Bill Maher nails Trump: “If you’re keeping score: no wall; no health care plan that was ‘better, cheaper, covered everybody’; the trade deficit, bigger; the tax cut did not pay for itself; the debt is of course exploding; North Korea is building... https://t.co/QizCoU3Kr2",
        "label": "Yes"
    },
    {
        "data": "How Trump’s favored midterm candidates performed https://t.co/4LlMsaJZjG https://t.co/LCCvD3cbT7",
        "label": "No"
    },
    {
        "data": "i have two finals a quiz and a midterm this week i hope i survive",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO https://t.co/lu64xA2VL6",
        "label": "No"
    },
    {
        "data": "Me: has a chemistry midterm in 45 minutes \nAlso me: watching political discourse videos for the past two hours",
        "label": "No"
    },
    {
        "data": "TIME to roll up the sleeves with a heart of #integrity and #sanity in every 50 states: #RIP, #California GOP: #Republicans lash out after midterm election debacle https://t.co/r8KVRAglYV via @politico",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO.      Blue tsunami... https://t.co/VzwJQrvJIM",
        "label": "No"
    },
    {
        "data": "How Trump’s favored midterm candidates performed https://t.co/n8DfgvcdEl via @voxdotcom",
        "label": "No"
    },
    {
        "data": "@LovesTrump4ever @CynBlogger @J_D_2018 @rob_willeford @realDonaldTrump Trump thrives on fear &amp; terror. He stirs panic &amp; hysteria - especially to get Repub votes before midterm. Trump warned, “marauding invaders, terrorists, thugs ... who the Dems recruited!” All Lies. All BS. After election? NOT ANOTHER PEEP! He manipulates with fabricated terror! https://t.co/1RCcwSuuaE",
        "label": "Yes"
    },
    {
        "data": "@jcatboston @FHughesAuthor @JoeConchaTV Their midterm coverage was number 1 in demo. The recent survey of Americans showed that Anderson is the most recognised news host, most trusted and most liked cable host. Look it up. Morning consult.",
        "label": "No"
    },
    {
        "data": "Democrat voters fraud is rampant this midterm!!👇 @POTUS @realDonaldTrump @GOP @GOPChairwoman @DonaldJTrumpJr @kimguilfoyle @MattWhitaker46 https://t.co/ZP99rA32ka",
        "label": "No"
    },
    {
        "data": "RIP, #California @GOP: Republicans lash out after midterm election debacle - POLITICO\n#ExcellentRead no more #WhitesOnlyClub \n#DiplomaDivide #FtheWall \n#BlueWave in #OrangeCounty \nSO PROUD OF MY STATE!!\n⁦@katieporteroc⁩ 🇺🇸🙂🇺🇸🙂🇺🇸 https://t.co/ilstx1PJUU",
        "label": "No"
    },
    {
        "data": "Midterm Elections Generate Further Polarization in the United States https://t.co/8SVyyyEtMf via @grtvnews",
        "label": "No"
    },
    {
        "data": "RIP, California GOP: Republicans lash out after midterm election debacle https://t.co/16pipWUOpH",
        "label": "No"
    },
    {
        "data": "Check out our executive director's opinion on midterm elections, and what they meant for libraries throughout the country #votelibraries https://t.co/LdzyXDrD25 https://t.co/bnWIZxP3L8",
        "label": "No"
    },
    {
        "data": "@christinibnini ... and maybe that's what rubs me the wrong way. No one person is a savior, and there are a lot of equally interesting people who won their midterm race or have been in the business a while who deserve a chance (@amyklobuchar, @SenKamalaHarris, etc.)",
        "label": "No"
    },
    {
        "data": "Learn about the voting rights lawsuits happening across the U.S. that we kept an eye on during the midterm elections. #ProtectTheVote https://t.co/WNOtrQXww6",
        "label": "No"
    },
    {
        "data": "West Virginia Secretary of State Reports Successful #BlockchainVoting in 2018 Midterm Elections.\n\nThe Secretary of State of the U.S. state of West Virginia Mac Warner reported a successful first instance of remote blockchain voting.\n\n#blockchaintechnology\nhttps://t.co/22HGTbUyxO",
        "label": "Yes"
    },
    {
        "data": "Marquette Law School poll director: Wisconsin's urban counties growing more Democratic, while some rural counties increase their Republican leaning. https://t.co/vS47HIzYF8",
        "label": "No"
    },
    {
        "data": "After a midterm election plagued in many areas by technological and logistical glitches voting rights advocates fear a failure to learn from past mistakes could already be endangering the integrity of the 2020 elections.\nhttps://t.co/Eigv9LLKxm",
        "label": "No"
    },
    {
        "data": "For many UTD students, this year’s midterm elections felt different.\n\nhttps://t.co/DACN8YSmsx",
        "label": "No"
    },
    {
        "data": "California GOP wipeout: “I believe that the party has to die before it can be rebuilt.” https://t.co/deRJs1D9wb. MN GOP bit like this. American system requires two parties. One is now utterly rotten. I hope GOP-next will come from the west.",
        "label": "No"
    },
    {
        "data": "@__Olabode @thefirstoge @IsimaOdeh The owner could issued a cease and desist order. Pharrell did when his song was used during Trump's US midterm elections  campaign",
        "label": "No"
    },
    {
        "data": "Trump says “The midterms went very well.” RIP, California GOP: Republicans lash out after midterm election debacle - POLITICO https://t.co/qWgL24EWg3",
        "label": "No"
    },
    {
        "data": "The “laughingstock of the world”: that’s what a federal judge called Florida and its vote count: John Nichols @NicholsUprising on the Trump Watch podcast  https://t.co/t5yZgiOfwz https://t.co/dV93ob3avR",
        "label": "No"
    },
    {
        "data": "Midterm elections reveal effects of gerrymandered districts https://t.co/rBAh3ugBlF",
        "label": "No"
    },
    {
        "data": "Biiiiiitch, I got 118/120 on my midterm. 🥳",
        "label": "No"
    },
    {
        "data": "Midterm elections reveal effects of gerrymandered districts (from @AP) https://t.co/vSE7TpJySN",
        "label": "No"
    },
    {
        "data": "@O__Canada @robreiner uh, that's a trickle not a wave, president's party always loses house seats after a midterm election.  Also the dems lost at least 2 seats in the senate.   Obama lost 63 in the house after his first midterm.",
        "label": "No"
    },
    {
        "data": "@morgfair There is a bigger meltdown to come?   I think missing Veterans and whining since midterm losses was big tantrum.",
        "label": "No"
    },
    {
        "data": "@SenJoniErnst you misrepresent the blue wave by calling it a trickle. Losing 38 house seats, 6 governors, a  number of local house seats all in Republican areas isnt a good thing. 3 million more people voted for a democrat in the presidential,  6 million midterm. Good luck",
        "label": "Yes"
    },
    {
        "data": "Opinion | The Chart That Shows Some of the Biggest Midterm Surprises https://t.co/73BgGyBTdU",
        "label": "No"
    },
    {
        "data": "@jimmy_dore @YouTube @fairvote @RCVfilm I'd rather vote for something I want and not get it than vote for something I don't want, and get it.https://t.co/amkE3JkOwz",
        "label": "No"
    },
    {
        "data": "@fardog @DanielLMcAdams There will be no change to US policies towards the rest of the world. Right now,after the midterm elections, we have Trump in the WH, McConnel at Senate, Pelosi at the house and Kavanaugh at the supreme court. Does not give you much hope for a change in anything, does it?",
        "label": "Yes"
    },
    {
        "data": "A MAGA outlet just published a piece blaming Trump for the GOP midterm loss https://t.co/B9UG32I08D via @voxdotcom",
        "label": "No"
    },
    {
        "data": "Midterm Madness Theatre - In Pursuit of Truth Presents - 11.16.18 [VIDEO] - https://t.co/6s0Iihs8sj https://t.co/4XV73mPjsM",
        "label": "No"
    },
    {
        "data": "@GeorgeTakei @NancyPelosi Yeah, but...\nhttps://t.co/7SqLiOapw7\nhttps://t.co/5jvXs2yzYA\nhttps://t.co/yMCPD6zWG0",
        "label": "No"
    },
    {
        "data": "@LeaLindsay16 @McAllisterDen A Republican Party that does not adapt from fighting silly uninformed Democrats to fighting college indoctrinated, raging, hateful anti-American socialists would lose. Real Americans will adapt to meet our foes and squash them like we have, EVERY SINGLE TIME. Dems will fail.",
        "label": "Yes"
    },
    {
        "data": "Time to find a republican to primary against him.. #DitchMitch https://t.co/PEIsJuUtaA",
        "label": "No"
    },
    {
        "data": "@Tammiking17 @MaerRoshan @RepMattGaetz @SaraCarterDC That’s an old map honey, let’s take Arizona for example, it might be purple at best. But again, you suffer from the “us/them” paradigm that is suffering the results of natural selection.\n\nSoon to the the last republican! https://t.co/TFYwexoJRQ",
        "label": "No"
    },
    {
        "data": "@GeorgeTakei @NancyPelosi Ya ok George more clueless everyday ,the ACA left 30 million American's without health insurance and it's called Romney care, another 1 % er out of touch with the common man, Her record is over a thousand lost seats , she is a Republican in sheep's clothing . https://t.co/si9TkQNJAs",
        "label": "Yes"
    },
    {
        "data": "Jacob Wohl, The Teenage-Hedge Fund Manager, Has Been Ordered To Cease And Desist https://t.co/WN0ZNMSzSF. A crook, a fraud, and a Republican.  Quelle suprise.",
        "label": "Yes"
    },
    {
        "data": "@sechapman Mosby's best work was done as a Republican under the Grant administration. :)",
        "label": "Yes"
    },
    {
        "data": "Democrat beats Republican by 1 vote in Kentucky state House race  https://t.co/xCpYo5noNl",
        "label": "No"
    },
    {
        "data": "ILLEGITIMATE CORRUPT TRUMP/ PENCE&amp; REPUBLICAN  GOP (TREASONOUS 30,000 HILARYS EMAILS FROM RUSSIA) (TERRORIST- THREATENED USA DAILY)\n( CHILD ABDUCTER -IN KENNELS WITH MYLAR BLANKETS HOSTAGE) HOLDER OF FAMILIES MURDERER(PUERTO RICO)(LOVER OF NRA- MURDERER OF PEOPLE) SEXUAL PREDATOR https://t.co/8ql8TLx27f",
        "label": "Yes"
    },
    {
        "data": "@MRyan1154 @senatemajldr As many as it takes to regain control of the republican party. This administration is not conservative or republican. They are sinking the @GOP \n\nWe welcome you, and pray you are able to take your party back someday.",
        "label": "No"
    },
    {
        "data": "@FBuckley17 @EamonDelaney10 @SaturdayRTE @fiannafailparty Fianna Fáil should have followed Pat Carey's advice and taken the position of Labour, a left of centre party for the common person rather than for business. It should have emphasized the republican principle of equality and also organized in the north.",
        "label": "No"
    },
    {
        "data": "@mattmmille @peggy_kandies @kate_hess @GOP @BrianKempGA @POTUS What is this imaginary \"Democrat Plantation\" that white Republican racists are always blabbering about anyway? Remember, it's Brian Kemp who was the literal \"Overseer\" of the Georgia election. Crack that whip, massa Brian!",
        "label": "Yes"
    },
    {
        "data": "@jhsparacino70 @mitchellvii @KarlHof72462342 There’s a restaurant in Oxford, Ms. called Old Venice... they have a pasta dish called  CREOLE DELIGHT that is to die for!! @oldveniceoxford",
        "label": "No"
    },
    {
        "data": "@Stonekettle It is amazing how brilliant these millions of illegal immigrants are.  They sneak across the border, vote without anyone knowing, never leaving any evidence behind, and never being discovered in spite of republican efforts to find them.\n\nWe need smart clever people like them!",
        "label": "No"
    },
    {
        "data": "Um, I don't think anyone trust your ability to get someone \"as many votes as she wants\" given that all your campaigning in the last month contributed to Republican losses, not votes. Jeff Dunham and Martha McSally in particular.... 🌊 https://t.co/pnn5zfkN9O",
        "label": "No"
    },
    {
        "data": "@JeffFlake Genius. What was your first clue? This is the intelligence level of the Republican Party.",
        "label": "No"
    },
    {
        "data": "@neeratanden Rice is a really a closet republican -- she's in a district on Long Island, NY so she has to appeal to republicans who don't want to be associated with Trump but who still believe in all those economic myths",
        "label": "No"
    },
    {
        "data": "Has this female met their white Republican wives??? Has she asked one?? I wanna watch the debate.\n\nThis female was at Abrams political side #georgia https://t.co/DIsYfIWCLc",
        "label": "No"
    },
    {
        "data": "@Tott1955 I can easily predict that every Republican in CA that easily won on November 6, will lose to a Democrat since, apparently, their “found” votes &amp; voting don’t stop until they win outside the margin of a recount. They keep saying Military like all their votes are for Dems...smh🙄",
        "label": "No"
    },
    {
        "data": "@1dannywalker1 @davidhogg111 Hello Bimbo Walker. \nVoting for a politician who's bought by big corporations is voting for the the latter's agenda, regardless of whether he/she is a democrat or republican, \n\nThat is why politicians have to be funded by the people, so they would only be beholden to the people.",
        "label": "Yes"
    },
    {
        "data": "@page88 He's the type who'll give ground on LGBTQ issues only if one of his children is LGBTQ. (ie a Republican).",
        "label": "Yes"
    },
    {
        "data": "@chadwhitfield5 @mayawiley @JayCeeQED @UPonMSNBC @davidgura @brhodes @TonyRomm @WajahatAli @PhilippeReines @alivitali @Mimirocah1 @MarcACaputo @NoahCRothman @ljoywilliams @UpPastryPlate @MSNBC I was&gt;republican 4 40 yrs,self employed/employer @NoahCRothman is&gt;rino &amp; has no real conservative valuesie:Eisenhower Ive heard him lie,as&gt;did this morning many x's,@HillaryClinton has done more 4&gt;USA then all&gt; GOPutin stooges put together.akaSociopaths &amp; Orwellian gnomes Im done",
        "label": "No"
    },
    {
        "data": "President Trump saying Pelosi deserves to be speaker and offering republican votes to the cause has gotta be some of the most cunning political theater I've seen in a long time.",
        "label": "Yes"
    },
    {
        "data": "@LouDobbs - Let’s see some evidence.  \n\nMy guess?  You’re full of shit; but you’ll already have the fright-wing misfits who watch you on @FoxNews spun up, and that’s what you, @realDonaldTrump, and the rest of the Republican scumbags want.  Keeps those pockets filled, eh? https://t.co/1bWTbahHNz",
        "label": "Yes"
    },
    {
        "data": "Always regretted volunteering for Dana Rohrabacher’s campaign 30 years ago. It was extra credit for my HS civics class. Why’d I do it? Republican office was nearby whereas the Dems were a few towns over. 🤦🏻‍♀️Dana got in &amp; stayed in for 15 terms!😳 Hard lesson. Congrats, Harley!🙌 https://t.co/0JVsd6tg1K",
        "label": "Yes"
    },
    {
        "data": "@MrsRabbitResist I agree. The Republican party is in the toilet &amp; i couldn't b happier!",
        "label": "No"
    },
    {
        "data": "I wish they were in prison #Fox #Cnn #Republican leaders #Trump #Media   I hate these greedy killers filled with hate delusions and lies I hate them They are the dirtiest people in my life They have never stopped lying cheating and Killing people I hate them #UN #ap #aclu",
        "label": "Yes"
    },
    {
        "data": "@bskaggs21 @travelnevents @concernedwolf @MichaelSkolnik I guess this is all fine with you huh? https://t.co/lBabqdhtJ6",
        "label": "No"
    },
    {
        "data": "College educated Republicans have grown so fed up with the party they voted to give Nancy Pelosi the Speakers gavel rather than allow the Republican Party to continue on its current trajectory. Think about that for a moment. https://t.co/MwHge55JHD",
        "label": "Yes"
    },
    {
        "data": "Does Every Vote Count? Democrat Beats Republican by Single Vote in Kentucky House Race - Newsweek https://t.co/JwHJyFtqBS",
        "label": "No"
    },
    {
        "data": "@CommerceGov @SecretaryRoss @senorrinhatch @uspto @DarrellIssa Orrin Hatch is a do-nothing Republican     backing trump!!!  He should retire!!",
        "label": "Yes"
    },
    {
        "data": "Ok, why is @SethMoulton lying like a Republican?",
        "label": "Yes"
    },
    {
        "data": "@RadioFreeTom Are you also going to criticize those other two idiots, the girl and that Hogg kid?   Or is the criticism only for Republican kids?",
        "label": "No"
    },
    {
        "data": "@MichaelRWear You could just as easily replace the word \"Democrat\" there with \"Republican\".",
        "label": "No"
    },
    {
        "data": "Best way for a liberal to get a viral tweet is to pretend to be a disgruntled republican. Well played skippy. https://t.co/asSfcgJaNO",
        "label": "No"
    },
    {
        "data": "A year after the Republican tax cuts, reality looks nothing like Republicans said it would https://t.co/nPIRAJMXXZ",
        "label": "Yes"
    },
    {
        "data": "@bmainzer They are using Fudge. She is even too progressive for them. It seems like Moulton is a plant, some sort of republican Manchurian Candidate.",
        "label": "No"
    },
    {
        "data": "Why do white supremacists keep identifying with the Republican Party? https://t.co/8ELU3TG08m",
        "label": "Yes"
    },
    {
        "data": "@hashtagRoberto @PhillipArroyo @latinorebels @RepRaulGrijalva @NatResources @RepJenniffer I don't see this as bipartisan issue. @TheDemocrats don't really believe in it, at least for now, and @RepJenniffer had a chance to push for it with all Republican Congress and WH and it never got out of committee",
        "label": "Yes"
    },
    {
        "data": "@PatGeeComix @Armyofbill @ADuralde @gretchenpeters Again.  That’s the problem.  Why can’t I be a republican that’s more towards the center?  Why is it that if I support the right to choose it makes me a Democrat or if a Democrat supports a strong border it makes them a Republican?",
        "label": "No"
    },
    {
        "data": "I think Its hate I feel ..I hate these white men #Fox #Cnn #Republican leaders #Trump #Media I ******* hate them They are nothing more then frauds terrorist  and thieves and I hate these white men  . #UN #ap #aclu",
        "label": "Yes"
    },
    {
        "data": "@wirelessruss @mousers @athompsonit @JR45540076 @realDonaldTrump @TomReedCongress You are wrong it's the Senate job to impeachment, its take two thirds which is 67 senators to impeach Republican holds at least 53 so it wont happen:) have a nice day lefty.",
        "label": "Yes"
    },
    {
        "data": "@robreiner @Janis64555857 It's not just 45.  His whole posse is complicit.  Let's focus on who is putting out the bills that are getting passed.   We need to vote out every republican who has not tried to rein in the madness.  Oh, that's all of them.",
        "label": "Yes"
    },
    {
        "data": "California Republican concedes defeat in race she said months ago wasn't even competitive https://t.co/s6cGoH9Awf",
        "label": "No"
    },
    {
        "data": "@PaladinCornelia @NancyPelosi @TeamPelosi I agree, although I'm all for Pelosi having to fight for the job, rather than it being a coronation. Still, rebellious Dems must remember that, w/o unity, the next Speaker could end up being a Republican. No rule says it must be a Democrat.",
        "label": "No"
    },
    {
        "data": "Dear white man of the Republican party this way of trump is bringing our country backwards not light werk forward ....light werk instead https://t.co/7akDO8JPo4",
        "label": "Yes"
    },
    {
        "data": "@JuliusGoat @DavidSorenson20 I’m not a republican. Don’t put that on me.",
        "label": "No"
    },
    {
        "data": "@jaketapper I’m a Republican but will admit you’re not wrong💁🏻‍♂️😐",
        "label": "No"
    },
    {
        "data": "@MollyJongFast You didn’t think that was the funniest joke you have ever heard? It should be on a poster or something. (I know. I’m not a republican Or funny)",
        "label": "No"
    },
    {
        "data": "@BibChr If a Republican did that!!!!",
        "label": "No"
    },
    {
        "data": "@JoinTravisAllen California Republican bodies aren't even cold yet. Classy.",
        "label": "No"
    },
    {
        "data": "@Wolf_Man64 @realDonaldTrump @RepDeSantis @GOPChairwoman The establishment is neither democrat or republican the establishment is the establishment democrat republican like chocolate or vanilla establishment still in control",
        "label": "No"
    },
    {
        "data": "No shocker there.  Weren't you a major donor to her campaigns back before you started pretending to be a Republican? https://t.co/bT5CcGk0bR",
        "label": "No"
    },
    {
        "data": "@1IronMan2018 @2HawkEye2018 How would a house Republican even have a chance to challenge @NancyPelosi ? This is just a ploy to instigate disfunction amoungst House Dems.  Don’t feed into it. Big battles ahead. Need one agenda, one voice. #BlueStayUnited",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump You should call it the party of trump not the Republican party.",
        "label": "Yes"
    },
    {
        "data": "@TheRickWilson Calling the Bolsheviks Marxists is akin to calling Trump a Republican and a proponent of Democracy!  \nTrocky was the only one who stood for Marx's principles and look what happened to him.\n\nThere was no Marx altar (physical or figurative) in Lenin's and Stalin's Russia!",
        "label": "Yes"
    },
    {
        "data": "@pushforward40 The republican Mia Love is winning.",
        "label": "No"
    },
    {
        "data": "@RepKathleenRice @RepMarciaFudge Your dividing when we need unity and you haven't even started the 2019 session yet. The country is tired of this. You are giving the Republican exactly what they want. Stop!!!",
        "label": "No"
    },
    {
        "data": "@EclatAscent @lonelytiefling Wow I’m a Facebook transgirl. Nothing wrong with how I treat people unless I find out you voted republican. 🤷🏻‍♀️✌🏼",
        "label": "No"
    },
    {
        "data": "@CWiIIamsonMP @notchrisevans @deargodwhatnow @KevinMFeeney @historicus91 @aspirationalbob @WTarbiat New England being so horny for Republican governors that turn up at Pride parades (and not with God Hates Fags signs) is such a sin",
        "label": "No"
    },
    {
        "data": "Yes, there's a political realignment. Just look at the Republican wins in Ohio https://t.co/S9A82OzUiB\nRepublican Party has become the Party for the working, Middle Class.  The Party of Workers, many with college degrees.",
        "label": "Yes"
    },
    {
        "data": "@realDonaldTrump @TomReedCongress 🤣Every Republican in Congress will vote for that dingy empty head! She's our best player! Thanks dems for continually voting her in!👍👍🤣",
        "label": "Yes"
    },
    {
        "data": "@dynamo5k @realDonaldTrump Bullshit, he’s an old school reublican, he’s not a “Trump Republican”. THAT is what you and Trump don’t like, he won’t be bought. Because unlike all the people Trump puts in office, Mueller is well trained for his job and does it well.",
        "label": "No"
    },
    {
        "data": "Sitting in a bar in Argentina scrolling IG and realize there's a 110% chance @ZoeEmmerson future baby is republican",
        "label": "No"
    },
    {
        "data": "@ChuckGrassley @GrassleyPress @realDonaldTrump This is a program wanted by Democrats, please work on the Republican agenda with the time left like the wall, health care, taxes. Get with it @ChuckGrassley @POTUS",
        "label": "Yes"
    },
    {
        "data": "@GayRepublicSwag Every \"decent\" Republican in Arizona  totally betrayed us by @JeffFlake &amp; and his buddy in crime #McCain!!  No one listens to Flake anymore.  I'm truly hoping he will not return to Arizona either.... might not be a good idea!!😝",
        "label": "Yes"
    },
    {
        "data": "@starknightz @word_criminal @POTUS In Washington state the Republican running for Senate was actually in the lead. I told my wife this won't last long.",
        "label": "No"
    },
    {
        "data": "My turn: GOP is dead in California. A new way must rise | CALmatters\n\n“Republican principles used to be about helping other people.” ?? That hasn’t been true for over 100 years. https://t.co/k8O0jjgiYR",
        "label": "Yes"
    },
    {
        "data": "@BryanJFischer I’m so confused: you are against over reach but you’re republican. Wait! What?",
        "label": "No"
    },
    {
        "data": "@jocastarora @zei_nabq to the actual left as opposed to being Republican lite, its been shown that the majority of American want things like universal healthcare, a living wage, publicly funded college, etc, if Democrats run on that then they'll devour the Republicans next election",
        "label": "Yes"
    },
    {
        "data": "@MSNBC @JoeNBC As a Californian, Orange County has been unabashedly Red, now as Blue as the ocean. Evidence that even in a highly Republican county, they do not see Trump as a true Republican &amp; he is not. A Democrat for years, he hijacked the GOP &amp; divided a nation for his own agenda.",
        "label": "Yes"
    },
    {
        "data": "Thank God Texas has strong Republican politicians who were all over the Blue Crime Wave well in advance of the midterms. @GregAbbott_TX was on it! https://t.co/r5tN5wRnfF",
        "label": "Yes"
    },
    {
        "data": "Democrat Stacey Abrams acknowledges Republican rival Brian Kemp will be Georgia’s next governor.  This lacks class and sends the wrong message to the next generation. Win with humility and gratitude, lose with dignity and grace. https://t.co/5RPWeiab3R",
        "label": "Yes"
    },
    {
        "data": "@realDonaldTrump Congradulations to the Republican party on picking up 2 more Senate seats! #FakeNewsMedia is a serious problem these days and they should be ashamed of themselves. #MAGA",
        "label": "No"
    },
    {
        "data": "@jdmbadenise @KerryHorton19 @SarahPalinUSA and BTW....name calling only makes YOU look more pathetic, especially when I am only sharing facts!  Also, you are name calling a fellow Republican which makes zero sense!",
        "label": "No"
    },
    {
        "data": "Republican who lost tight race could get Arizona's other Senate seat https://t.co/tlN4PfaGmh via @MailOnline",
        "label": "No"
    },
    {
        "data": "Honestly, we are so upset by the narratives that this administration intentionally puts out for us to react, BUT it is meant to distract, from the real monstrosities that are happening behind our backs. Dems &amp; Republican supporters, KEEP AN EYE ON YOUR GOVERNMENT.",
        "label": "No"
    },
    {
        "data": "@jaketapper @danpfeiffer @KatrinaNation Republican of course!",
        "label": "No"
    },
    {
        "data": "There is not diplomatic resolution for me These men #Fox #Cnn #Republican leaders #Trump #Media belong in prison They are criminals  liars cheaters and thieves mass murdering pigs the corrupted d white hatred abuse and lies and these Pigs belong in prison  #UN #ap #aclu",
        "label": "Yes"
    },
    {
        "data": "We are moving as rapidly as Republican toward nuclear-powered grandfather and ships. https://t.co/dpR3C16C2A",
        "label": "Yes"
    },
    {
        "data": "That just sounds so stupid. Just because my Republican friends vote for people who are racists and homophobes doesn’t make them bad people! Come on guys it’s not that simple 🙄",
        "label": "Yes"
    },
    {
        "data": "@greyhoundsmokey @Adolf_Trump Liberal to do list: Watched stupid news channels that make up fake crap about every republican and then blame republicans for their own problems",
        "label": "No"
    },
    {
        "data": "@JoyAnnReid @staceyabrams The Republican political sabotage done in plain sight in GA and throughout the country will motivate quality Democratic candidates such as Stacey Abrams to continue the fight to save the nation from Trumpism. #the cream always comes to the surface!",
        "label": "Yes"
    },
    {
        "data": "@lizardheadclark @DavidSorenson20 You're wrong and you refuse to see it. And fringe RW lunatic groups presently control the Republican party.",
        "label": "Yes"
    },
    {
        "data": "People are not being told that the Republican Party is on track to pick up two seats in the U.S. Senate, and epic victory: 53 to 47. The Fake News Media only wants to speak of the House, where the Midterm results were better than other sitting Presidents. #WeThePeople",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump Kemp is a crook, just like you.  Republican party will die with old white men.",
        "label": "Yes"
    },
    {
        "data": "He thought this was funny? Another entitled, enabled racist Republican. https://t.co/24dLV9d4Eu",
        "label": "Yes"
    },
    {
        "data": "@BillKristol Oh Bill, does Greg the blogger not realize that nobody respects you anymore in the Republican Party. https://t.co/LBISEyBjww",
        "label": "No"
    },
    {
        "data": "@TeamPelosi @ericswalwell Never listen to Republican lies! They're all #BatShitCrazy.\nStick with the winner: @TeamPelosi  #NoMoreBS",
        "label": "Yes"
    },
    {
        "data": "@Newsweek But the Republican Caucasians are very fine people . I'm sure it was for a good reason. \n\nThis is sarcasm. \n\n😐",
        "label": "Yes"
    },
    {
        "data": "I hate to say it, but SADLY that's never going to happen. Dictator Trump's being protected by the organised crime mob called the Republican party. #TrumpCrimeFamily #TrumpIsADisgrace #RepublicanParty https://t.co/dD4CEA8fM9",
        "label": "Yes"
    },
    {
        "data": "@Lightfoot365 @maverickcalgary All very Best, sir. Wish I could tell you about the Republican Irish in Donegal demanding it was Bobby Sands “wrote that tune!” — Wreck of the E. Fitzgerald",
        "label": "No"
    },
    {
        "data": "@NBCNews Democrat steals election from minority immigrant woman https://t.co/v6ZAMwddfG",
        "label": "No"
    },
    {
        "data": "@BillKristol @lkjtexas Gee it's almost as if 50 years of appealing to the worst aspects of human nature, denigrating education, celebrating ignorance and blind obedience and promoting the idea that it's OK if you're a Republican through partisan media channels has some consequences. Who'd of thunk it?",
        "label": "Yes"
    },
    {
        "data": "#Republican #Senators DO SOMETHING for a change!!!  \n#RepublicanParty #GOP #Republicans #women #Christians #Baptist #MAGA  #TrumpTrain #TrumpRussia #WomenForTrump #Veterans #Military #Soldiers \n#Democrats #Millennials #Veteran #ARMY  #Navy #AirForce #USMC #USA https://t.co/UKX2zh401H",
        "label": "Yes"
    },
    {
        "data": "This is not rocket science folks. These are facts which is a word that no republican cares about. They count on the stupidity of their followers. Sad. https://t.co/Exa5OrLefk",
        "label": "Yes"
    },
    {
        "data": "@BrianComo2 I have no idea! I'm a republican!",
        "label": "No"
    },
    {
        "data": "Imagine how good 2020 could be with a Democrat running Georgia's elections fairly. Help @Barrow4Georgia win his runoff by donating here: https://t.co/RyYzF5OS2W https://t.co/5DLKFfst5v",
        "label": "Yes"
    },
    {
        "data": "FRAUD EXPERT: Democrat Efforts to Add Votes AFTER Election Day Potentially Grounds for RICO Investigation https://t.co/Hok08cCJ8m via @gatewaypundit",
        "label": "Yes"
    },
    {
        "data": "MSNBC 8:12am DEMOCRAT STACEY ABRAMS ENDS BID FOR GA GOVERNOR\nBISHOPWILLIAM BARBER gggfulgggggﬁgggggggg",
        "label": "No"
    },
    {
        "data": "@savingfilm please define a\"moderate democrat\" to me.  I know there are democrats who believe conservative views but I am also aware that there are some who want everything their own way and don't care about others views on living life without interference from the government.",
        "label": "No"
    },
    {
        "data": "@MSNBC Good try, he’s done more for our troops than any democrat.",
        "label": "No"
    },
    {
        "data": "@bigshawn46 @RepSwalwell Jim Webb is an actual Democrat. He ran in 2016. But that isn't where the Democrats are now. I guess the same can be said for Republicans. We just don't behave like toddlers",
        "label": "No"
    },
    {
        "data": "@NBCNews I find it really troubling that these Democrat controlled counties in Florida have such a hard time with counting votes. No more absentee ballots except military. Voter ID mandatory and everyone gets a free govt ID card for voting. This is 2018 not 1960.",
        "label": "Yes"
    },
    {
        "data": "Well this is more of illegal happenings by democrat's who can't win without cheating... https://t.co/31KGnowIAK",
        "label": "Yes"
    },
    {
        "data": "Democrat beats Republican by 1 vote in Kentucky state House race  https://t.co/xCpYo5noNl",
        "label": "No"
    },
    {
        "data": "@amjoyshow @DonnaFEdwards Republicans should vote for Pelosi to be House Speaker. She will punish Democrats who vote against her. Sow chaos in the Democrat ranks.",
        "label": "No"
    },
    {
        "data": "@Heisenb47392456 @Real_PeachyKeen \nNow I lay me down to sleep\nI pray the Lord my soul to keep\nAnd if I die before I wake\nI pray my Lord DON'T LET ME VOTE FOR A DEMOCRAT",
        "label": "Yes"
    },
    {
        "data": "@mattmmille @peggy_kandies @kate_hess @GOP @BrianKempGA @POTUS What is this imaginary \"Democrat Plantation\" that white Republican racists are always blabbering about anyway? Remember, it's Brian Kemp who was the literal \"Overseer\" of the Georgia election. Crack that whip, massa Brian!",
        "label": "Yes"
    },
    {
        "data": "@LolaWillFollow @Dazie13 Maybe someone needs to teach “how to read a clock”. There are some very good Golden Books to teach toddlers. I think it’s way above a Democrat level so we might need a plan B &amp; of course a written “timed”test",
        "label": "Yes"
    },
    {
        "data": "FRAUD EXPERT: Democrat Efforts to Add Votes AFTER Election Day Potentially Grounds for RICO Investigation https://t.co/DteTaGiO7u via @gatewaypundit",
        "label": "Yes"
    },
    {
        "data": "And he's using the wrong characters to boot. The coconut guys were all about threatening the hero and taking her heart without permission, like they were some Democrat and minions. https://t.co/9yJ393fhC3",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @TomReedCongress So, you're going back to being a Democrat? We don't want you back. #TeamPelosi https://t.co/A3u0jSlRCF",
        "label": "No"
    },
    {
        "data": "@Instiga33923457 @ASlavitt I'm just SO grateful to live in a blue state (#Oregon)! Bc OUR governor is a Democrat, we're fully covered on our healthcare here and all of the smart ppl KNOW this! Deal with it! https://t.co/wOvepFX6WG",
        "label": "Yes"
    },
    {
        "data": "House Democrat Darling: In Potential Gun Ban, Govt can Nuke those who Don't Oblige – Dan Bongino https://t.co/P4zMbyyJ1A via @dbongino",
        "label": "No"
    },
    {
        "data": "@TolbertBrian91 @ErikHalfBee @GovMikeHuckabee Yes, it is for reporters, I argue that Acostco is a left- wing activist posing as a reporter.  He doesn't go there to ask questions, he goes there to protest and to debate the President.\n\n If he wants to debate the President,  he should run for president in 2020 as a Democrat.",
        "label": "No"
    },
    {
        "data": "Every Democrat And Globalist Assisting The Caravan's 'Storming Of America' Are Committing Federal Crimes While Ne... https://t.co/VqPMKlMdPw",
        "label": "No"
    },
    {
        "data": "@Tott1955 I can easily predict that every Republican in CA that easily won on November 6, will lose to a Democrat since, apparently, their “found” votes &amp; voting don’t stop until they win outside the margin of a recount. They keep saying Military like all their votes are for Dems...smh🙄",
        "label": "No"
    },
    {
        "data": "@bigleaguepol The only ones that do want migrants are staunch democrat liberals ..",
        "label": "Yes"
    },
    {
        "data": "@1dannywalker1 @davidhogg111 Hello Bimbo Walker. \nVoting for a politician who's bought by big corporations is voting for the the latter's agenda, regardless of whether he/she is a democrat or republican, \n\nThat is why politicians have to be funded by the people, so they would only be beholden to the people.",
        "label": "Yes"
    },
    {
        "data": "NEVER HAVE UNDERSTOOD WHY JEWS VOTE DEMOCRAT ! https://t.co/3jFlDkeuMc",
        "label": "No"
    },
    {
        "data": "He wants to kill us if we keep our Second Amendment rights.\n\nDemocrat Eric Swalwell Calls for Confiscation of Semi-Automatic Weapons in US -- Nuke Those Who Resist https://t.co/eZColJkC4Y via @gatewaypundit",
        "label": "Yes"
    },
    {
        "data": "Rep. Mia Love pulls ahead of Democrat Ben McAdams as judge dismisses her lawsuit - Washington Post https://t.co/HGvNh3Pzix",
        "label": "No"
    },
    {
        "data": "@Tipskate1 @2HawkEye2018 @NancyPelosi Fudge is a Democrat.",
        "label": "No"
    },
    {
        "data": "@jphq2003 @realDonaldTrump @TheDemocrats Yes, Trump is not a Saint yet, but he is more saintly than everyone in the Pro-Abortion Baby-Murdering Democratic National Socialist (Nazi Democrat) party of Satan &amp; Death. And yes, there are a couple of loose screws in the Establishment RINOs too.\nhttps://t.co/2ssPFej51K",
        "label": "Yes"
    },
    {
        "data": "@mitchellvii @Lavndrblu It's not over...the feeling on the ground is building...the in-your-face, blatant, robbery of good people that ran for office stolen from them by deceitful, corrupted Democrat machine...THIS IS FAR FROM OVER!",
        "label": "Yes"
    },
    {
        "data": "@ChuckCallesto @Kpups1257 The bar to be a Democrat in the House is set very low.",
        "label": "No"
    },
    {
        "data": "Respectfully, Ocasio is what we need...\n\nWhen she showed that an experienced, well financed Democrat could be replaces by the Voice of the People she showed that Passion, Honesty and Hard Work are what the American People Want and Deserve... https://t.co/NDTc2uAcwH",
        "label": "Yes"
    },
    {
        "data": "@pinevalleyAR @johnpavlovitz @BrianKempGA You will be surprised how quick you forget about Brian Kemp.\nEvery time a Democrat loses an election, they claim somebody cheated them.  It is not really a big deal.",
        "label": "Yes"
    },
    {
        "data": "One Absentee Vote Decided a Kentucky House Race | Time Democrat wins  - https://t.co/MZxJh3Sjuu",
        "label": "No"
    },
    {
        "data": "MSNBC 8:11am DEMOCRAT STACEY ABRAMS ENDS BID FOR GA GOVERNOR\nABRAMS ACKNOWLEDGES KEMP WINS GA GOVERNOR. BUT SAYS \"THIS IS NOT A...",
        "label": "No"
    },
    {
        "data": "PRICELESS.....he will go down with the sinking liberal democrat ship....this will be glorious. https://t.co/0lRBFYvcwX",
        "label": "No"
    },
    {
        "data": "@RepSwalwell I am a US Navy veteran, a patriot and a taxpayer. I strongly suggest you read the US Constitution! A2 and A10! You sir a typical far left member of the new communist socialist democrat party. You want my gun,,,come and take it! https://t.co/NtXrTJvZBp",
        "label": "Yes"
    },
    {
        "data": "Does Every Vote Count? Democrat Beats Republican by Single Vote in Kentucky House Race - Newsweek https://t.co/JwHJyFtqBS",
        "label": "No"
    },
    {
        "data": "@GeorgeTakei @NancyPelosi Is this infighting really the best way to start after a historic win? The headlines should be about the Democrat' goals for the upcoming Congress. This is another example of snatching defeat from the jaws of victory. Dumb.",
        "label": "No"
    },
    {
        "data": "@GeorgeTakei @NancyPelosi Respectfully, Ocasio is what we need...\n\nWhen she showed that an experienced, well financed Democrat could be replaces by the Voice of the People she showed that Passion, Honesty and Hard Work are what the American People Want and Deserve...",
        "label": "Yes"
    },
    {
        "data": "Georgia governor election: Democrat Stacey Abrams acknowledges defeat https://t.co/RdaZYBW6Ci",
        "label": "No"
    },
    {
        "data": "I'm loving the candor  on @amjoyshow \nHehehe @MichaelSteele weak knee'd Democrat 😁 hehehe.",
        "label": "No"
    },
    {
        "data": "@eavesdropann She's a minority Democrat in California, she has a lifetime job no matter what she does.",
        "label": "No"
    },
    {
        "data": "No shocker there.  Weren't you a major donor to her campaigns back before you started pretending to be a Republican? https://t.co/bT5CcGk0bR",
        "label": "No"
    },
    {
        "data": "It is totally reasonable for people like @sethmoulton and @TimRyan to want new leadership and to vote for new leadership. But what’s with the aggressive campaign against a fellow Democrat when no opposition has been named yet? It reeks of opportunism.",
        "label": "Yes"
    },
    {
        "data": "Democrats are enemies and traitors of the American people and the US Constitution as evidenced by another libtard democrat. https://t.co/OZwoXhShDN",
        "label": "Yes"
    },
    {
        "data": "@Rethink7337 @DLoesch I'm Democrat but the only way ur getting my guns are from my dead hands!",
        "label": "No"
    },
    {
        "data": "@MichaelRWear You could just as easily replace the word \"Democrat\" there with \"Republican\".",
        "label": "No"
    },
    {
        "data": "This puke is one of the foreign enemies American soldiers took an oath to fight against.   This puke may find he gets “nuked” back, perhaps even nuked first. https://t.co/2WnnWuup4S",
        "label": "No"
    },
    {
        "data": "Isn't this enough to legally remove him from office, immediately?...Democrat Eric Swalwell Calls for Confiscation of Semi-Automatic Weapons in US -- Nuke Those Who Resist https://t.co/XDkurcUm5t via @gatewaypundit",
        "label": "Yes"
    },
    {
        "data": "@Gareth_Roberts_ @CarolinePidgeon @pinkandtweed https://t.co/ObZ5u6rgqf And you were saying.....",
        "label": "No"
    },
    {
        "data": "Democrat Eric Swalwell Calls for Confiscation of Semi-Automatic Weapons in US -- Nuke Those Who Resist https://t.co/g7ppE4W8qX via @gatewaypundit",
        "label": "No"
    },
    {
        "data": "@JamesOKeefeIII @Brixxtori1 @sarahcwestwood Democrat voters.",
        "label": "No"
    },
    {
        "data": "@katiehobbs Congratulations Katie Hobbs! I snapped this photo as you announced you were running for SoS at the Arizona Democrat in Women In Blue Day. I am very excited for you and our state! https://t.co/1fM1I76rJM",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump \nLexi Emmy Johns\nChucky’s daughter Alison is an Executive at Fakebook 😲 \nThey have donated millions to the Democrats in turn Schumer has warned Democrat members of the Senate and Congress to stop any and all investigations against the company. https://t.co/rkl9H1pJFe",
        "label": "Yes"
    },
    {
        "data": "@Cavuto Asking the Democrat attorney: Are so many Florida (Democrat) voters stupid ?",
        "label": "No"
    },
    {
        "data": "@AngloGyptian @JamilSmith Really? Then why did Abrams lose over and over again in one week? Democrat counties there can't even count votes.",
        "label": "No"
    },
    {
        "data": ".@GovInslee is hard of hearing! Did not listen to majority of people's wishes. Proof that he does NOT care about Washingtonians. Typical Democrat! https://t.co/A6OSSyLj7w",
        "label": "Yes"
    },
    {
        "data": "@RBReich What do you mean hide? I registered as a republican and I was told it was a 2 month wait for my registration. My girlfriend registered as a democrat and was registered that day.  You’re an idiot....",
        "label": "Yes"
    },
    {
        "data": "@marvin4420 @Wtrogers4 Would lead to martial law. When that happens it needs to happen under Trump not any democrat.",
        "label": "No"
    },
    {
        "data": "Democrat Stacey Abrams ends bid to become Georgia Governor https://t.co/8N5EOkFzn5",
        "label": "No"
    },
    {
        "data": "@AnnCoulter American Jews brought this on themselves; they consistently vote 75% Democrat.",
        "label": "No"
    },
    {
        "data": "@sairasameerarao @FrancislJung How do you classify someone you've never seen, met, or spoken to, a racist?\n\nAre you running for office as a Democrat or something?",
        "label": "Yes"
    },
    {
        "data": "MSNBC 8:10am THE ROLE OF VOTER SUPPRESSION IN GA AND FL RACES\nDEMOCRAT STACEY ABRAMS ENDS BID FOR GA GOVERNOR\nSTACEY ABRAMS...",
        "label": "No"
    },
    {
        "data": "@SuzyQL @ehnottooxabi @RepKathleenRice @mikedebonis @RepMarciaFudge I think their constituents will be far more upset if they put a centrist or lean right democrat into the seat...",
        "label": "No"
    },
    {
        "data": "Alright what the shit is with Republicans calling the Democratic Party the \"Democrat Party\". Is it some marketing thing that they've got where people associate \"Democratic\" with the word \"Democracy\" so they don't use it, or do they just not know the name of the opposition party?",
        "label": "No"
    },
    {
        "data": "Democrat Stacey Abrams quits race, vows to sue Georgia state | USA News https://t.co/o7GOP4RLEJ https://t.co/JKbJ8UCJWh",
        "label": "No"
    },
    {
        "data": "@MattRooneyNJ @GovMurphy and the Democrat controlled legislature are a colossal failure and must be voted out!!! @RHH01NJ But NJ has too many fools who will vote for more fools!!!",
        "label": "Yes"
    },
    {
        "data": "@PatGeeComix @Armyofbill @ADuralde @gretchenpeters Again.  That’s the problem.  Why can’t I be a republican that’s more towards the center?  Why is it that if I support the right to choose it makes me a Democrat or if a Democrat supports a strong border it makes them a Republican?",
        "label": "No"
    },
    {
        "data": "@Rambobiggs @realDonaldTrump @RepSwalwell We have learned that the Democratic party is a violent domestic terrorist group calling for violence upon anyone who is not a democrat it's domestic terrorism",
        "label": "Yes"
    },
    {
        "data": "If the idiotic Democrat doofus dipshitz want to nuke something start with Tijuana https://t.co/SMdYAgOEqv",
        "label": "Yes"
    },
    {
        "data": "Behold the Democrat 2020 ticket! https://t.co/vwiWob0vki",
        "label": "No"
    },
    {
        "data": "@CombatDebater @KevinPetriello And Kamala Harris needs to be reminded that the KKK was a Democrat party \"start up\".",
        "label": "No"
    },
    {
        "data": "@Unfollowable396 @MishoMoney @ShanaHartmann @SarahKSilverman Denying Democrat voter fraud is like denying that water is wet.",
        "label": "No"
    },
    {
        "data": "@ddgordonwf @Rambobiggs @realDonaldTrump The fact the dem’s thought on it, said it.. indicative of democrat party.    \n{ I Remember a great American @BuzzPatterson actually carried those codes during his service. He wrote great book in ‘03... DERELICTION OF DUTY: EYEWITNESS (to Bill Clinton) .. sure opened my eyes! } https://t.co/9SkNgULilQ",
        "label": "No"
    },
    {
        "data": "@DebbieGT18 @CNNPolitics It takes a certain deranged, twisted and depraved mind to want to be a Democrat.\nThe GOP establishment is just as bad in their own fashion.\nBut then I'm an Independent who sees this bogus 2 Party bullshit for the sham it is at the American people's expense.",
        "label": "Yes"
    },
    {
        "data": "A QUESTION?  WHY DO WE ( DEMOCRAT ) SEEM TO STEP ON EACH OTHER, WHEN IT LOOK LIKE WE ARE DOING THE RIGHT THING, WE INTEND TO FRIGHT AMONG OURSELVES",
        "label": "No"
    },
    {
        "data": "Bullshit. Abrams and Gilliam lost because them docile negroes in Georgia and Florida let whitey steal the election. I don't care how many votes more than any other democrat in those states they racked in. They let white man play them #amjoy",
        "label": "Yes"
    },
    {
        "data": "@PaladinCornelia @NancyPelosi @TeamPelosi I agree, although I'm all for Pelosi having to fight for the job, rather than it being a coronation. Still, rebellious Dems must remember that, w/o unity, the next Speaker could end up being a Republican. No rule says it must be a Democrat.",
        "label": "No"
    },
    {
        "data": "Crying and lying Chuck\nLexi Emmy Johns\nNovember 15 at 8:48 PM\nChucky’s daughter Alison is an Executive at Fakebook 😲 \nThey have donated millions to the Democrats in turn Schumer has warned Democrat members of the... https://t.co/8qfdeFiHSj",
        "label": "Yes"
    },
    {
        "data": "@rising_serpent Its ridiculous everytime a #Democrat loses, it's always someone else's fault. #Abrams was depending on a trunk of ballots to be found, but Florida used them all. #StopTheSteal #MAGA",
        "label": "Yes"
    },
    {
        "data": "This is pure garbage positioning by CNN.\nThe Democrat Kihuen has actually harassed females, but they position him behind a GOP name who had a staff member accused. Meadows, in fact, supported the victim and helped her cause, but not according to this headline. https://t.co/DiEZrcsSY7",
        "label": "Yes"
    },
    {
        "data": "@AlecMacGillis Hell yeah good for Ohio. They had no voter suppression laws. So @AriMelber is full of crap. He should quit @MSNBC and start be a Democrat operative. Oh my bad he's already doing that",
        "label": "No"
    },
    {
        "data": "Break the chains of the Democrat Plantation. Free yourselves.\n\n #AMJoy",
        "label": "Yes"
    },
    {
        "data": "@SmithBlindlib5 A. Not a Democrat. Join the party before you run as a Dem.\nB. How about a break from old white guys?\nC. Bernie has a black people problem.",
        "label": "No"
    },
    {
        "data": "FROM THE LAND OF FRUIT &amp; NUTS!! Democrat Calls For Gun Confiscation, Suggests Nuking Americans Who Fight Back https://t.co/1XggSvDSYK",
        "label": "No"
    },
    {
        "data": "@desertcronenm @jenbeccyRN @bolekaja1001 @TarynStanford @tomservo1976 @SueinRockville @kinz8730 @mfinn3333 @KatyKatStation @BunnehUsagichan @TracyLCooper2 @DerwoodS85 @DuprasJanine @flesheater145 @n2play WOW!! Matt Gaetz is the biggest douchebag ever!! Oh, my god! Why is Moultan even calling himself a democrat?!?!",
        "label": "No"
    },
    {
        "data": "@John__Richards @EDinCali Among Democrat sheep, politics trumps (pardon the use of “trumps”) science. Most of them never made it past 6th grade.",
        "label": "Yes"
    },
    {
        "data": "@Iybraesil1987 @GeorgeTakei @NancyPelosi 1. Seth Moulton and Tim Ryan both vote well to the RIGHT  of Nancy Pelosi. 2 we are in constitutional crisis, I'll take experience.",
        "label": "No"
    },
    {
        "data": "@starcrosswolf @EinsteinMaga @RepSwalwell You’re correct, I’m a witness of losing my country to communism 😡\n\nWe need to vote Red in order to #KAG2020 \n\nDJT has unmasked the swamp in DC.\n#MAGA",
        "label": "Yes"
    },
    {
        "data": "@NicholasKingsle We've had the Vote. If people didn't like the result. They should just suck it up!!",
        "label": "No"
    },
    {
        "data": "@weneseo How many times in a day do we vote?",
        "label": "No"
    },
    {
        "data": "@kayleighmcenany Well, there is the first 20,000 folks who won't vote for her and I'm betting with her mouth she sends many more scattering. She is definitely a fit for this season, she's a fruitcake.",
        "label": "No"
    },
    {
        "data": "Rep. Schrader, \nI am your constituent here in Salem. Signed a letter against Nancy Pelosi? Now is not the time to divide our party. You are playing into the GOP plan. Take your name off the letter or I will never vote for you again or my friends either.",
        "label": "No"
    },
    {
        "data": "@SadearH I want to vote for you kindly share the link.🙏",
        "label": "No"
    },
    {
        "data": "CNN Christi Paul Reveal \"Trump said They VOTE for who they are.I would help Nancy Pelosi get votes\": https://t.co/W6yYkupcWI via",
        "label": "No"
    },
    {
        "data": "If you're tuned to #AMJoy then #GA you know we have to vote for our next #SOS, #JohnBarrow on 12/4. Please don't sleep. This is how we turn Voter Suppression in Voter Achievement. We are Voting for Us.",
        "label": "No"
    },
    {
        "data": "@peterdaou @jbouie @AriBerman It takes years of inactivity to be purged and yet they had a record number of registered voters. https://t.co/mcPrU5e48R. And roughly 1.5M more votes for governor over 2014.",
        "label": "No"
    },
    {
        "data": "@basta_itmfa We have a friend voted 4 tRump, voted Dems in the midterms bc he’s a Dem. He’s still admires tRump&amp;I believe will vote 4 him in 2020. Short of 45 guilty plea. Altho he admits 45’s against unions&amp;he’s 4 them. Will not give up trying 2 change his mind esp since saw him b4 Ca. fires",
        "label": "No"
    },
    {
        "data": "@Radical1122 @JEddieHughes @pro_aktv @rising_serpent @almostjingo Accusations are not evidence. I always make sure I'm registered before election day. I have my ID ready. I check my assigned polling place to make sure I'm at the correct  location. I plan the best time to vote because of volume. I do this because it's important, not suppressed.",
        "label": "No"
    },
    {
        "data": "CNN Christi Paul Reveal \"Trump said They VOTE for who they are.I would help Nancy Pelosi get votes\"\n#CNN,... https://t.co/PdoIepxhos",
        "label": "No"
    },
    {
        "data": "@LeftEndPolitics @davidhogg111 Nope.. no bigger than giant unions lobbying, or anti-gun lobbying. I have a vote, I'm an informed voter. That's all that matters.",
        "label": "No"
    },
    {
        "data": "@_ShumBane I have facebook, too. But I use it bearly since the bad news telling me about I lost my good friend against depression. Everything there reminds me of her. So I only was there to vote for the PCAs. And now I avoid using it. I'm feeling much better here. Especially with ShadowFam",
        "label": "No"
    },
    {
        "data": "McConnell is and has been the most dangerous man in America - vote him out https://t.co/Ovvbm0Vp3B",
        "label": "Yes"
    },
    {
        "data": "I cast my Heisman ballot for #WillGrier! Click the player you think deserves the Heisman House vote. (📍@NissanUSA)",
        "label": "No"
    },
    {
        "data": "provide the materials for our volunteers to make an entire house wheelchair friendly. EVERY VOTE COUNTS! Simply click on the link below to learn more, then scroll down to the bottom of the page to cast your vote and you're done! REMEMBER: You can vote everyday now through Nov 30",
        "label": "No"
    },
    {
        "data": "On 1:43, my only question with LGBT+ is why can't they vote like a majority of US Citizens ? They're citizens right, they have the right to vote, as long as they're from the US right ?",
        "label": "No"
    },
    {
        "data": "Today is the first day of absentee voting in MS for the November 27th runoff election.  #VoteMikeEspy   Be sure you vote. https://t.co/Rzp2JQcRvL",
        "label": "No"
    },
    {
        "data": "I cast my Heisman ballot for #GardnerMinshew! Click the player you think deserves the Heisman House vote. (📍@NissanUSA)",
        "label": "No"
    },
    {
        "data": "California/NY are the states w/the lowest IQs obviously. These people are seriously stupid. Too stupid to live as proven by who they vote in to lead the way w/suicidal laws. https://t.co/OgwIrUk37d",
        "label": "No"
    },
    {
        "data": "@Effiedeans @graeme_from_IT @Maxie_UK @2351onthelist @ukunionvoice I have found myself wondering about my no vote in the last few days, the machine at work with May,Whitehall &amp; the EU have left me wondering if voting in the UK means what i thought it did. Seeing how easily they ignore Maastricht,Lisbon &amp; now this has altered my view somewhat.",
        "label": "No"
    },
    {
        "data": "CALLING ALL YOUR ATTENTION PLS GUYS HELP VOTE WE NEED YOU HELP SONG HYE KYO IS IN THE FIRST PLACE NOW, PLS VOTE PLS... VOTE FOR KYO FOR THE MONTH OF NOVEMBER FO THE MOST BEAUTIFUL KDRAMA THE LINKH 👉👉👉 https://t.co/HcIKvgBx5X https://t.co/VuTZxSXnSA",
        "label": "No"
    },
    {
        "data": "\"I'm so damn old that I'll die before anyone can do anything about it.\"  \"I don't care if I stole your vote, I'm special and deserve to manipulate the elections.\"  \"Affirmative Action say I can?\" https://t.co/VNrQd6tUlU",
        "label": "No"
    },
    {
        "data": "@nikkibenz question did you vote in the last election or the president election back in 2016",
        "label": "No"
    },
    {
        "data": "&amp; should I chair or vote or even be present in a parliament session that decides on endorsing my wife for a government position.",
        "label": "No"
    },
    {
        "data": "@WilkowMajority @ArwaM @Ocasio2018 Terrified? I think not. I want the three-name-nitwit-of-NY front&amp;center-all day, every day. Whining about how to pay her rent, yet full of great ideas on how 2 pay for 32 Trillion in \"Medicare for all\" (\"Just pay it\"). This imbecile is the poster child for why vote against Dems.",
        "label": "Yes"
    },
    {
        "data": "@faItsStillMe @mryansisland @ladyaimless1 It's like you don't know me at all Lee! I always Vote against Batty!",
        "label": "No"
    },
    {
        "data": "@iford99 @RepThomasMassie My human rights are not up for your debate or vote.",
        "label": "No"
    },
    {
        "data": "Democrat beats Republican by 1 vote in Kentucky state House race  https://t.co/xCpYo5noNl",
        "label": "No"
    },
    {
        "data": "@laydvol @realDonaldTrump No. Kemp suppressed the vote by holding 500,000 voter registration applications in a drawer. He cheats.",
        "label": "Yes"
    },
    {
        "data": "@HillaryClinton @staceyabrams We need a national system of a each eligible voter given an official number associated with their voter registration, then all states required to post the I.D numbers they voted and how.  That way every citizen can check if their vote was counted accurately.",
        "label": "No"
    },
    {
        "data": "@Heisenb47392456 @Real_PeachyKeen \nNow I lay me down to sleep\nI pray the Lord my soul to keep\nAnd if I die before I wake\nI pray my Lord DON'T LET ME VOTE FOR A DEMOCRAT",
        "label": "Yes"
    },
    {
        "data": "Yet, they still vote them in.  Apparently, they are happy with their failures. https://t.co/bIrrBLK1sh",
        "label": "No"
    },
    {
        "data": "@amitmalviya @atultyagibjp Congers party all india work 68 year 12% wat vote congersparty",
        "label": "No"
    },
    {
        "data": "am one out of millions of igbos who has rejected @MBuhari even before 2019 no igbos I repeat no igbos will vote buhari mark my word we haven't forgotten history https://t.co/2mMtOv6tU8",
        "label": "No"
    },
    {
        "data": "y'all pls don't forget to vote stray kids on mama ok",
        "label": "No"
    },
    {
        "data": "Immigration worries drove the Brexit vote. Then attitudes changed. https://t.co/07AdTsKoG0",
        "label": "No"
    },
    {
        "data": "C’mon #Gators #UF Go vote for Tommy! https://t.co/t8gPPrRSLE",
        "label": "No"
    },
    {
        "data": "@MrDash109 I hope all Canadians realize what a conservative vote means for the country and for them. It is bad enough having a con Premier in Ontario, adding a PM like that to the mix would be unbearable. 🍁#cdnpoli #onpoli #fascism #DoTheRightThing",
        "label": "Yes"
    },
    {
        "data": "@amjoyshow Is reporting Stacy Abrams suing Kemp for his outrageous vote suppression spanning years.\nWe need fighters like her. \nShe's not letting go.\nNeither should we. We are\n#TheResistance",
        "label": "Yes"
    },
    {
        "data": "@RossTur35314644 @officiallydale We didn't vote on the wallets you Nob",
        "label": "No"
    },
    {
        "data": "The guys downstairs are having a burping contest and honestly I feel like I should get a vote since I can hear them all the way up here",
        "label": "No"
    },
    {
        "data": "I'd vote for him. https://t.co/aMBtBE8eHV",
        "label": "No"
    },
    {
        "data": "@piersmorgan @TheCarlyleHotel Is that prime minster? I’d vote for you",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @TomReedCongress LOL at him being able to get Dems to vote for Pelosi. The fucking ego on this man lol lol.",
        "label": "Yes"
    },
    {
        "data": "please vote on the poll i’m still not sure lolol https://t.co/w15GUytSHa",
        "label": "No"
    },
    {
        "data": "RT to vote for your favorite @Giants players for the Pro Bowl! @obj @saquon @sterl_shep3 @JB_The_GREAT_68 @TheHumble_21 @BJHill5 @_zocarter @DalvinTomlinson @RileyTDixon92 @Michael31Thomas #ProBowlVote #GiantsPride⁠ ⁠⁠ ⁠",
        "label": "No"
    },
    {
        "data": "Take the #Poll #Vote #Georgia v #Kazakhstan take the #Poll",
        "label": "No"
    },
    {
        "data": "Vote for exo eggs https://t.co/rPp2XgW1p9",
        "label": "No"
    },
    {
        "data": "So sad! @realDonaldTrump needs to do something to help &amp; stop criticizing! He should redeploy the troops he sent to the border for his political stunt to #Paradise to help find the 1,000 missing people! #ParadiseFire #ClimateChange https://t.co/LNuSgbxro0",
        "label": "Yes"
    },
    {
        "data": "@LurganSpade @WestBelfastUPRG @charlie_lawson1 @belfastcc @BGT_UK BCC you are so wrong doing this omg no wonder I,don't vote",
        "label": "No"
    },
    {
        "data": "@SiriusXMFantasy I vote under. But only because Steelers will have this game in hand before end of 2nd qtr.",
        "label": "No"
    },
    {
        "data": "@COLRICHARDKEMP @TangRoy17 There will be a brexit because there is now a 17.4 million block vote that will vote for the brexit party whoever that may be,",
        "label": "No"
    },
    {
        "data": "Ohio House Passes Bill Banning Abortion After Heartbeat Begins  \n\n58-35 Vote \n\nSenate still needs to vote but it’s an amazing victory already. \nhttps://t.co/7FRm2dsSak",
        "label": "No"
    },
    {
        "data": "@tony_nog Big difference between people being 'pro' and 'relaxed'... you are right, for some wealthy white socially conservative people: it suits them fine either way, they have safety nets and opportunities to exploit whichever way it goes... but the working class Brexit vote is different",
        "label": "No"
    },
    {
        "data": "And my vote for fighter of the year goes to.....😂😂😂😂😂 https://t.co/MkZhdaknu2",
        "label": "No"
    },
    {
        "data": "@SoCal4Trump @HillaryClinton @staceyabrams Do some research, fool. \n• 1.5 million voters purged by Brian Kemp\n• 53k registrations on hold\n• 4.5 hour lines to vote\n• 214 polling places closed\n• Dems falsely accused of cyber crimes\n• AND Kemp oversaw his own election",
        "label": "Yes"
    },
    {
        "data": "@samike88 @heathrodgirs @AndrewScheer The polls have all been doctored, same as the polls in the US that had Hillary at 95% for president over Trump. Voters more likely than not, will vote for the front runner, but Canadians are not falling for that tactic any more.",
        "label": "No"
    },
    {
        "data": "@katvint2 And team Nina needs to constantly remind us to vote, please remind us spartans .we want to come through for nina",
        "label": "No"
    },
    {
        "data": "vote on this plz https://t.co/PGKqFRZhM5",
        "label": "No"
    },
    {
        "data": "Really? Apparently, not turning up to vote is way to go. https://t.co/LMZhD1j5gE",
        "label": "No"
    },
    {
        "data": "Why can't UK call for another vote on #Brexit ?",
        "label": "No"
    },
    {
        "data": "“Vote because Republicans suck. Organize because Democrats do, too.” Stop thinking that Dems are good by virtue of party affiliation. 8 of 10 richest membs of Congress are Dems - @NancyPelosi is one of them. Do you think their interests align with the majority of Americans? https://t.co/AzmZ3mc8uE",
        "label": "Yes"
    },
    {
        "data": "One Absentee Vote Decided a Kentucky House Race | Time Democrat wins  - https://t.co/MZxJh3Sjuu",
        "label": "No"
    },
    {
        "data": "@mrdolcethecat @ksplanet That's my wife buddy.\n\n           ⚖️https://t.co/fb7PqTohhy⚖️",
        "label": "No"
    },
    {
        "data": "Class A Semifinals at the half:\nBOLD 10\nBlooming Prairie 0\nThe Warriors scored on a Brayden Tersteeg field goal and a Gavin Vosika TD run.",
        "label": "No"
    },
    {
        "data": "If I ever have a child can they be just like Gavin @ god https://t.co/BQbNYwvaEP",
        "label": "No"
    },
    {
        "data": "@LWOS_Gavin Very impressed. Kept the foot on the pedal like the AB’s would.",
        "label": "No"
    },
    {
        "data": "Ahh detective Reed ~\n\n#Detroit \n#DetroitBecomeHuman \n#rk900\n#Richard\n#Gavin\n#Reed\n#yaoi\n#fanart https://t.co/HnXMNuCMip",
        "label": "No"
    },
    {
        "data": "@cassius_connor @IDSelfmade @frankiegavin1 @rockinrobinbox6 Is Gavin fighting? Thought he missed weight by lots",
        "label": "No"
    },
    {
        "data": "Patchell is absolute class, he has to be Wales number 10 heading into the world cup for me, makes such a difference. #WALvTON",
        "label": "No"
    },
    {
        "data": "BAD GAVIN A MYSTERY WOAHHHH mfw &gt; mints they hit spazzez out that its like medicine so you're a moose ghosts standing in",
        "label": "No"
    },
    {
        "data": "4 years. Think about you every day, Gavin. We all miss and love you💙",
        "label": "No"
    },
    {
        "data": "my 13 year old brother is getting into dance gavin dance and told me frozen one is his favorite so far.... i raise em RIGHT",
        "label": "No"
    },
    {
        "data": "Woohoo! Congrats to Freshman Gavin H and Sean P for coming out victorious in @NASEFedu @NASEFgg #FortniteFridays we took the Win and had teams finish of in the top 5 and top 10 out of 42 teams competing!\n@we_are_VPHS @Kevin_Hitt https://t.co/U6WAx0WuIN",
        "label": "No"
    },
    {
        "data": "CASTING: On Your Feet! (Theatre) - Curve, Jamie Wilson and Gavin Kalin are delighted to announce the UK premiere of ON Y... https://t.co/iYOUVi58Iz",
        "label": "No"
    },
    {
        "data": "@ScottAdamsSays I get it.  However little baby steps and before you know it... \nGavin wants to review gun legislation that Moonie Tunes didnt sign.  One: you can report any gun owner of being unstable.  Police come arrive a confiscate.  Hyperbole? Maybe. BUT there a 100 ways to skin that cat.",
        "label": "No"
    },
    {
        "data": "@AmandaJBritt1 Love you x",
        "label": "No"
    },
    {
        "data": "[Guard: “hey @Connor_RK800_60 , since our agent is shot and our other android is to buzzy with another mission we want to ask you to look for RK800 -51 and a GV200 model. They listen to Connor and Gavin. If you find them you can deactivate them, especially the Connor. They can be",
        "label": "No"
    },
    {
        "data": "Why is Gavin Newsom going to Paradise CA? No one there or on this side of California like your stupid ass. Go back to shit stained San Francisco.",
        "label": "No"
    },
    {
        "data": "@gav28uk we've no plans to do that at the moment, Gavin. but we'll be sure to take that feed back on board &gt;JC",
        "label": "No"
    },
    {
        "data": "Trump is visiting California for what who knows what. He will be with Governor Jerry Brown and Governor elect democrat Gavin Newsome. Would love to be a fly in that helicoptor. You know Governor Brown won't take Trumps crap or Newsome. I hope they don't push him out of the Heli.",
        "label": "No"
    },
    {
        "data": "47: Gavin Cogdon nicks the ball in the penalty area and the ball breaks to Carl Finnigan, whose effort is blocked! Cogdon later has one deflected wide. (1-1) #EvoStikLeague",
        "label": "No"
    },
    {
        "data": "@gmhales @ajwooff @EmWilliamsCCCU @AndrewMillie Indeed Gavin genuinely not sure the outcome one thing for sure police stations seemed to have retreated out of town centres!!\n\nBet there was no #evaluation of said #gazebos either!!",
        "label": "No"
    },
    {
        "data": "Yeah you guessed it, I’ve just watch #BohemianRapsody @QueenWillRock - Live at LIVE AID 1985/07/13 [Best Version] https://t.co/6hYobDYebR via @YouTube",
        "label": "No"
    },
    {
        "data": "@Our_DA It seems every President needs money from Gavin Watson wonder why?maybe he is bigger than guptha #tenderbilionaire",
        "label": "No"
    },
    {
        "data": "@WinstonWeed @Dan_B94 @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport It fits their agenda in the end, who’s 8th and who’s 2nd",
        "label": "No"
    },
    {
        "data": "I added a video to a @YouTube playlist https://t.co/k0LQbcB8v5 FINDING GAVIN Mystery Solved In Red Dead Redemption 2 - Secret Clues",
        "label": "No"
    },
    {
        "data": "Halftime stats: BOLD logged 10 first downs and 209 total yards (122 rushing, 87 passing). \n\nGavin Vosika has six carries for 41 yards and three catches for 87 yards.",
        "label": "No"
    },
    {
        "data": "Reliving my childhood through the “This is my music” program on @cbcradio Radio 2. Peter and the Wolf 🐺 is something I’ve been dying to introduce Gavin to!",
        "label": "No"
    },
    {
        "data": "@gav28uk we're always looking to expand the services we provide for customers, Gavin. so just keep your eyes peeled 👀 &gt;JC",
        "label": "No"
    },
    {
        "data": "MY NEPHEW IS GLOWING. NO TIME IN A MAKEUP CHAIR. GET THE BAG GAVIN!!!!! https://t.co/223Nhw8cTZ",
        "label": "No"
    },
    {
        "data": "Hey Gavin, it's your problem now. Fix it before we sue for all of your air pollution. \nI'm old enough to remember when a Dem/liberal was in the White House and refused to aid and assist us during the #BatropFire and the #LeonFires because he didn't like #GovPerry &amp; #AGAbbott https://t.co/DnhJ27ghg4",
        "label": "Yes"
    },
    {
        "data": "Gavin Webster’s World Tour of the North-East Upcoming Event:: Gavin Webster’s World Tour of the North-East, Bishop Auckland https://t.co/BAzScycm1P",
        "label": "No"
    },
    {
        "data": "@RickyHarries Hasn't looked out of place at all",
        "label": "No"
    },
    {
        "data": "@Dan_B94 @gavin_rowell @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport It really doesn’t matter 10 12 15. You are where you are . What’s the relevance of 10 games?",
        "label": "No"
    },
    {
        "data": "11/17 Dance Gavin Dance - Care",
        "label": "No"
    },
    {
        "data": "Let’s Talk About Performance - Facebook-live now! Gavin Butt, Tero Nauha and Annette Arlander talk about \"Performance art and the post-punk condition\"\nat #GalleriaHuuto. Organized by @muugalleria #Teatterikorkeakoulu #Taideyliopisto https://t.co/0exP1d2krH https://t.co/c4pMIPIYXs",
        "label": "No"
    },
    {
        "data": "@Richard66252944 Lord Jesus we ask You to strengthen and heal Gavin.  Lord please restore his body and all other aspects of his life affected.  Please give him comfort and allow him to know Your presence with him at this time. Amen.",
        "label": "No"
    },
    {
        "data": "What a pass by Patchell, absolute class to help create that try. #WALvTON",
        "label": "No"
    },
    {
        "data": "Why is Gavin Watson of #Bosasa called to account @ParliamentofRSA @ANCParliament",
        "label": "No"
    },
    {
        "data": "@drwaheeduddin @swcrisis @puntanenyahoo @JayVanorman @kamiel79 @badmoonrising11 @GillesnFio @SurferLake @Ike_Kiefer @6esm @NikolovScience @EthonRaptor @Uniguy96 @PaulDOKidd @3GHtweets @boggywood @HeisenbergErwin @DocRichard @jerrykelle74 @JaggerMickOZ @CycleJunkie88 @ZaTingler @overthelies2010 @ErichSchulz @TomJLines @supergoodplus @PoeBrianL @Tangomitteckel @Carbongate @tangibullah @Conserv00301750 @SConwaySmith @redforged42 @EcoSenseNow @LpdlcRamirez @Sense_Czech @KIVUNature @Kopi_Ooo @jamesb_bkk @LindsayyuleS @DamianMcColl @ClimateRealists @RogTallbloke @FriendsOScience @bobathon @ThiagoMaia2503 @Co2Coalition @BrentSullivan @alan_poirier @RonCrunt Who said I believe anything *blindly*.  I am capable of reading the papers (and writing them to).  The basics were understood a century ago, but of course that doesn’t mean we have learned nothing since.",
        "label": "No"
    },
    {
        "data": "@SueParry14 @mitchellvii Big tipping point for us. After 6 years of Gavin if we can't recall him like Gray, folks will be sick of hands deep in our pockets with no results they will flip. Or it will be like Calcutta...",
        "label": "No"
    },
    {
        "data": "Gavin thinks this is the coolest thing ever! I think I was a little more excited than he was though hahaha! This blows my mind how awesome this is!!! https://t.co/NaoHGipMZr",
        "label": "No"
    },
    {
        "data": "NOW ON SALE\nGavin James // O2 Institute2 // Saturday 26th January 2019\nTICKETS &gt; https://t.co/BYZpKOOtWv https://t.co/GDkQnQV3la",
        "label": "No"
    },
    {
        "data": "--- CHRONIQUE ---\n#SongsThatSavedMyLife (compilation Hopeless Records)\n\nAu programme : Neck Deep, Movements, Stand Atlantic, Dance Gavin Dance, Against Me!, Taking Back Sunday, DREAM STATE, As It Is, Oceans Ate Alaska, Too Close to Touch, Dan... https://t.co/WsWiNDAWHx",
        "label": "No"
    },
    {
        "data": "(What Gavin doesn’t know is that Philadelphia counterprotestors are slightly different than other locations.\n\nLet’s watch.) https://t.co/dZ7kREwc1n",
        "label": "No"
    },
    {
        "data": "Anybody know referee Gavin Ward’s number??? 🙏🏼 #pafc   https://t.co/WkY5l9J66m",
        "label": "No"
    },
    {
        "data": "@Tebza808 @nealcol @ntlokom @bennimccarthy17 I agree with you my guy,  we exaggerate things to much in this country yerrr...Let Benni enjoy being at club level without pressuring him Come  on ppl if Baxter leaves give ppl with great credentials for bafana like Gavin or pitso then. Let Bennito  grow nicely plss.",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @JerryBrownGov @GavinNewsom Hang in there Jerry and Gavin, it's only one day that you have to pander to this child.",
        "label": "No"
    },
    {
        "data": "@derose @hashamadeus @MrHodl @jrbhudon @cannamellia @orionwl No, I'm talking about feature level. For example: pieter w (segwit), peter t (cltv), matt c (compact blocks), gavin (multi-sig). But if you see release notes theres a lot more features. I think if you did this analysis @orionwl would not be nearly as high as the pie chart.",
        "label": "No"
    },
    {
        "data": "@Gavin_Cawley @swcrisis @puntanenyahoo @JayVanorman @kamiel79 @badmoonrising11 @GillesnFio @SurferLake @Ike_Kiefer @6esm @NikolovScience @EthonRaptor @Uniguy96 @PaulDOKidd @3GHtweets @boggywood @HeisenbergErwin @DocRichard @jerrykelle74 @JaggerMickOZ @CycleJunkie88 @ZaTingler @overthelies2010 @ErichSchulz @TomJLines @supergoodplus @PoeBrianL @Tangomitteckel @Carbongate @tangibullah @Conserv00301750 @SConwaySmith @redforged42 @EcoSenseNow @LpdlcRamirez @Sense_Czech @KIVUNature @Kopi_Ooo @jamesb_bkk @LindsayyuleS @DamianMcColl @ClimateRealists @RogTallbloke @FriendsOScience @bobathon @ThiagoMaia2503 @Co2Coalition @BrentSullivan @alan_poirier @RonCrunt You are wrong blindly believing in 1896 moon rad based GHE and ignoring modern knowledge of real science of molecular energy, C isotope influence on CO2 properties, and gas spectroscopy.",
        "label": "No"
    },
    {
        "data": "@NorthBotWR400 @RoboJesusRK200 Gavin, after he’d finished his coffee, lowered himself into the nice and inviting warm bath. His whole body shivered as the water warmed up his body instantly. Gavin settled into the tub, leaning back against the end of the tub.",
        "label": "No"
    },
    {
        "data": "@JerryBrownGov @GavinNewsom @POTUS I trust the Gov and Gavin will stand their ground.",
        "label": "Yes"
    },
    {
        "data": "@Doug57718497 @steph93065 @Lrihendry @bierrrrr I voted for Gavin and against repeal of the gas tax so disagree with you there.",
        "label": "No"
    },
    {
        "data": "Have you seen my friend Gavin? #MyFriend #Gavin #HaveYouSeenHim",
        "label": "No"
    },
    {
        "data": "Yo u don’t know real loyalty and friendship till u come across Gavin’s friend in red dead 2 and that’s real shit",
        "label": "No"
    },
    {
        "data": "@LazarBeamYT Same tho",
        "label": "No"
    },
    {
        "data": "@deedeeporige A fantastic day, my 22nd birthday. The G squad were out, Goody, Griff and Gavin.",
        "label": "No"
    },
    {
        "data": "How dare the peasants decide you and Angela are not best of them when you know better Gavin. https://t.co/9KKeWIHR1k",
        "label": "No"
    },
    {
        "data": "Gavin Vosika dives his way in for a touchdown. \n\nBOLD leads blooming Prairie 10-0.",
        "label": "No"
    },
    {
        "data": "Congrats Gavin! Gotta love the Bayreuther Family! #Chiefdawgs https://t.co/IspAZm4ijY",
        "label": "No"
    },
    {
        "data": "Back street boys u were amazing ❤Kayleigh Rees Adele Matthews https://t.co/a1wRJu3LLh",
        "label": "No"
    },
    {
        "data": "[13:47] Gavin James - Always",
        "label": "No"
    },
    {
        "data": "Got bored so I’ve started Gavin and Stacey again from series 1",
        "label": "No"
    },
    {
        "data": "Good to see Gavin McInnes copping the preemptive protest treatment in Melbourne https://t.co/4gUVsi547f",
        "label": "No"
    },
    {
        "data": "Great running by East Cheshire’s Gavin Browne at South Manchester parkrun this morning https://t.co/lYJdsfHGFC",
        "label": "No"
    },
    {
        "data": "@gavin_rowell @WinstonWeed @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport I’m not? That was 13 games ago, 2 months ago, in September.",
        "label": "No"
    },
    {
        "data": "The moment when you buy new oven gloves and feel like Pete did in Gavin and Stacey! 🧤 That’s me right now! \n#gavinandstacey",
        "label": "No"
    },
    {
        "data": "@gavinshuker @peoplesvote_uk Who is on your elite list Gavin?",
        "label": "No"
    },
    {
        "data": "@gavin_rowell @WinstonWeed @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport How am I hyping it up? You said we struggled against them, I just said we deserved the win we got.",
        "label": "No"
    },
    {
        "data": "44: What a save! @hanfordboi shows his reflexes to keep out a downward header from Gavin Allott\n\n(0-1) #SFCAwayDays // #OnePort",
        "label": "No"
    },
    {
        "data": "@DanaWilliamson2 @ASDem @GavinNewsom Gavin indeed got a record margin and votes, but higher registration means that the raw votes John Cox received was still higher than Whitman or Kashkari.",
        "label": "No"
    },
    {
        "data": "@cambelsin I'm glad there are people who were watching this madala failing us dismally, how does he justify two defensive midfielders playing at home and against toothless Nigeria? Mncccc Gavin Hunt can do better than this madala, even Benni.",
        "label": "No"
    },
    {
        "data": "@Gavin_Cawley @swcrisis @puntanenyahoo @JayVanorman @kamiel79 @badmoonrising11 @GillesnFio @SurferLake @Ike_Kiefer @6esm @NikolovScience @EthonRaptor @Uniguy96 @PaulDOKidd @3GHtweets @boggywood @HeisenbergErwin @DocRichard @jerrykelle74 @JaggerMickOZ @CycleJunkie88 @ZaTingler @overthelies2010 @ErichSchulz @TomJLines @supergoodplus @PoeBrianL @Tangomitteckel @Carbongate @tangibullah @Conserv00301750 @SConwaySmith @redforged42 @EcoSenseNow @LpdlcRamirez @Sense_Czech @KIVUNature @Kopi_Ooo @jamesb_bkk @LindsayyuleS @DamianMcColl @ClimateRealists @RogTallbloke @FriendsOScience @bobathon @ThiagoMaia2503 @Co2Coalition @BrentSullivan @alan_poirier @RonCrunt Scientific societies have learned to copy \"show of hands\" from UN conference of parties instead of  keeping science dialogues alive and not interfere or influence the science discussions.",
        "label": "No"
    },
    {
        "data": "@Chef_Gavin_Lee U cooked in s.kor or ind? How does it taste?",
        "label": "No"
    },
    {
        "data": "@JerryBrownGov @GavinNewsom @POTUS Sadly, I wished I believed your sincerity.  As soon as he approves the big old fat federal check, you and Gavin will be right back to your stupid lawsuits and public bashing of him...I hope I am wrong...",
        "label": "Yes"
    },
    {
        "data": "U should try vetting your guest RC-doesn't take much research 2 find the truth.\n Sebastian Gorka-&gt;Ezra Levant-&gt; Gavin Mcinnis =#Antisemitism \nProud Boys Founder: How He Went From Brooklyn Hipster to Far-Right Provocateur https://t.co/RSZP0qYTMW\n@randycorporon @craigscolorado https://t.co/ARYEDBQMTF",
        "label": "No"
    },
    {
        "data": "@Dan_B94 @WinstonWeed @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport So you are gonna hype up deserving to win at Bournemouth?",
        "label": "No"
    },
    {
        "data": "Agreed. And when you put Gavin Esler’s retweet with this, all very worrying. https://t.co/cFEVR4Nr07 https://t.co/YOnbG1qZIs",
        "label": "No"
    },
    {
        "data": "@ServileServante « lights it. Huffing, he leans back against the Chevy, attempting to rid himself of the adrenaline flooding his veins and making his heart beat faster.\n\nAlthough still raging internally, somewhat hoping Wilkins would follow them out of the building just to have a rematch, Gavin »",
        "label": "No"
    },
    {
        "data": "@gavin_rowell @WinstonWeed @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport How’s that relevant? Your recent fixtures have been easier than ours, that’s all I’m saying. And we still beat Bournemouth, in the end deservedly, and beat Juve away. 🤷🏻‍♂️",
        "label": "No"
    },
    {
        "data": "had a dream i met gavin today’s gonna be a great fuckin day",
        "label": "No"
    },
    {
        "data": "@WinstonWeed @gavin_rowell @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport Spurs ages ago? Your recent games involved a double header against Red Star Belgrade, Huddersfield and Cardiff ffs.",
        "label": "No"
    },
    {
        "data": "Always support you Gavin_MJ",
        "label": "No"
    },
    {
        "data": "@Dan_B94 @gavin_rowell @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport City, Chelsea, Arsenal, Spurs????",
        "label": "No"
    },
    {
        "data": "@Marissa_Weese95 Has anyone seen an english named GAVIN?",
        "label": "No"
    },
    {
        "data": "33: Gavin Cogdon beats the defence with a fine pass to Carl Finnigan but the keeper closes the angle and makes a decent save. (1-1) #EvoStikLeague",
        "label": "No"
    },
    {
        "data": "@Dan_B94 @gavin_rowell @freejaey @branney11 @iamsumedhgarge @MyUtd7s @MailSport Yep City and Chelsea as well - two of your toughest games.",
        "label": "No"
    },
    {
        "data": "@gavin_rowell @freejaey @branney11 @WinstonWeed @iamsumedhgarge @MyUtd7s @MailSport So you had one tough game, and we had 4.",
        "label": "No"
    },
    {
        "data": "man s/o to all the students who came out and supported us. we fed off that energy. keep it coming 🙌🏻 https://t.co/cEZnMQVfvd",
        "label": "No"
    },
    {
        "data": "GOAL. BARTON ROVERS 0:3 BEDFORD TOWN - Gavin Hoyte (26)",
        "label": "No"
    },
    {
        "data": "FRANKIE GAVIN EXCLUSIVE - FROM BILBAO! Real reason for missing weight, Kerman Lejarraga,  having a one last fight in 2019, Brook/Khan, life after boxing, obtaining trainer/manager licence &amp; more.\n\nLink below 🥊📹💻👇🏻\n\nhttps://t.co/dznEmbVN1b",
        "label": "No"
    },
    {
        "data": "24: What a save! Gavin Cogdon directs a brilliant header towards the bottom corner after a cross from Blair Adams, but Mickleover goalkeeper Lewis King makes a tremendous fingertip save! (0-1) #EvoStikLeague",
        "label": "No"
    },
    {
        "data": "Ashley Gavin brings laughs to United Nations of Comedy Tour\n\n(Via Daily Progress) https://t.co/CLaXDMQ4AL",
        "label": "No"
    },
    {
        "data": "@Karinaaaaa111 My mom made me drive through portales to get her a dog....welcome home Gavin",
        "label": "Yes"
    },
    {
        "data": "My family better be hyped for the Céline Dion remix I’m about to play",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @JerryBrownGov @GavinNewsom Jerry Brown and Gavin Newsim hate your guts tho! We all do in California",
        "label": "Yes"
    },
    {
        "data": "Gavin is so cuuuuuute! 😍 https://t.co/icJ4rJgWsE",
        "label": "No"
    },
    {
        "data": "Me and my baby at my phcking birthday https://t.co/X0DbiSGQdg",
        "label": "No"
    },
    {
        "data": "Gavin’s PTC~ ave. of 93 for 1st sem + Fantastic Beasts...and his bday by midnight... Happy bday to our fantastic bday boy, Gavin!  So proud of you! We love you! 😘😘😘 https://t.co/EAFxib0M6i",
        "label": "No"
    },
    {
        "data": "Not sure what Leon Brown has done in that first half, passenger. Seb Davies is not a number 8, been poor. Bigger has to keep ball in hand, his kicking is allowing Tonga into the game. #WALvTON",
        "label": "No"
    },
    {
        "data": "@Richard66252944 @Believer037 May God heal you, Gavin, in Jesus Name.",
        "label": "No"
    },
    {
        "data": "@Dan_B94 @freejaey @branney11 @WinstonWeed @iamsumedhgarge @MyUtd7s @MailSport City are in our last 10 smart one",
        "label": "No"
    },
    {
        "data": "Decision-making may be an uphill battle when you encounter a f... More for Virgo https://t.co/HnTYXOxl9b",
        "label": "No"
    },
    {
        "data": "@gavin_rowell @freejaey @branney11 @WinstonWeed @iamsumedhgarge @MyUtd7s @MailSport Teams not as good as Chelsea, City, Juventus?",
        "label": "No"
    },
    {
        "data": "Steven Davis surprised by Northern Ireland's dominance against Republic The visitors bossed long periods, while Gavin Whyte and Jordan Jones both passed up on golden opportunities to score\n https://t.co/hYR1njOpNJ",
        "label": "No"
    },
    {
        "data": "#Try scored by Devon Brown, conversion scored by Gavin - 38-13.",
        "label": "No"
    },
    {
        "data": "Wales must stop kicking the ball away, playing into Tonga's hands. #WALvTON",
        "label": "No"
    },
    {
        "data": "And reminder that more boxing on The Plus today....Lejarraga-Gavin stream begins at 3 pm ET https://t.co/chUhNNbXLv",
        "label": "No"
    },
    {
        "data": "@gavinthomas @GMA GAVIN I LOVE U",
        "label": "No"
    },
    {
        "data": "@Shamrock_Gavin fuck",
        "label": "No"
    },
    {
        "data": "Day 3 of 7, favourite books, covers only and no explanation. Thanks @BelindaRobertsn and over to @marieinnes1 if you've not already done it! https://t.co/PUrrEjeGrd",
        "label": "No"
    },
    {
        "data": "📷 emmacharlottewatson: Oliver Jackson-Cohen photographed by Neil Gavin for Wonderland Magazine https://t.co/BEuiwpeXTx",
        "label": "No"
    },
    {
        "data": "@nealcol @LeboMothiba11 Stuart must be tired simple! \nWe need Gavin hurt to start with World Cup prep simple",
        "label": "No"
    },
    {
        "data": "BOLD takes a 3-0 lead with a 22-yard Braeden Tersteeg field goal. \n\nBOLD took the ball to the one on a 41-yard pass from Jordan Sagedahl to Gavin Vosika but the BP defense held the line.",
        "label": "No"
    },
    {
        "data": "#Try by Gavin Rowell, conversion scored by Gavin - 31-13.",
        "label": "No"
    },
    {
        "data": "@puntanenyahoo @DocRichard @JayVanorman @kamiel79 @badmoonrising11 @GillesnFio @SurferLake @Ike_Kiefer @6esm @NikolovScience @EthonRaptor @Uniguy96 @PaulDOKidd @3GHtweets @boggywood @drwaheeduddin @HeisenbergErwin @swcrisis @jerrykelle74 @JaggerMickOZ @CycleJunkie88 @ZaTingler @overthelies2010 @ErichSchulz @TomJLines @supergoodplus @Tangomitteckel @Carbongate @tangibullah @Conserv00301750 @SConwaySmith @redforged42 @EcoSenseNow @LpdlcRamirez @Sense_Czech @KIVUNature @Kopi_Ooo @jamesb_bkk @LindsayyuleS @DamianMcColl @ClimateRealists @RogTallbloke @FriendsOScience @bobathon @ThiagoMaia2503 @Co2Coalition @BrentSullivan @alan_poirier @RonCrunt @Gavin_Cawley Actually no.  Regardless of how it’s distributed within the population, there’s very compelling evidence that economic growth is fundamentally tied to growth of energy consumption: https://t.co/DTiVLAFkA1",
        "label": "No"
    },
    {
        "data": "Gavin Mushroom Sectional\n\nThis sectional features large pleated rolled arms, exposed wood block feet and the BeautyRest® Coil seating for durability and comfort. The soft chenille cover uses high and low pile yarns in a crosshatch pattern creating a line… https://t.co/Rf5ARDinbJ https://t.co/OuPfrFem6S",
        "label": "No"
    },
    {
        "data": "@ella_gavin Thissss",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @JerryBrownGov @GavinNewsom So Jerry and Gavin will be doing childcare that day . . .",
        "label": "No"
    },
    {
        "data": "12U Banditos Houston  6  (Batting: #4 Gavin Finch)\nHouston Beastball  0  (Pitching: #9 Joel “Jojo” Hogue)\nTop of 4th, 1 Out, Man on second and third\n#BeastBall",
        "label": "No"
    },
    {
        "data": "65 mins: Gavin Quirke puts Fermoy back in front.\nFermoy 3 - 2 @WiltonUnitedFC",
        "label": "No"
    },
    {
        "data": "Is it now acceptable to watch Gavin and Stacy Xmas special over and over? Yeah I think so... 😀",
        "label": "No"
    },
    {
        "data": "Win this awesome Dance Gavin Dance VIP Kiesel Guitar giveaway  from REVOLVER and Rise Records and enter to win yourself! https://t.co/iUAhN0zyJd",
        "label": "No"
    },
    {
        "data": "Tonga don't look half bad when they have the ball, their number 8 is an absolute monster. Defence is their main problem. #WALvTON",
        "label": "No"
    },
    {
        "data": "guys. it’s 17th november and i’m watching christmas vlogs and the gavin &amp; stacey christmas special",
        "label": "No"
    },
    {
        "data": "They NEED to make another season of Gavin &amp; Stacey",
        "label": "No"
    },
    {
        "data": "Skipper Gavin Caines gives bay lead from the spot after 10 mins 1-0 #ENLScores",
        "label": "No"
    },
    {
        "data": "@gavin_agency @pringle_byron Happy birthday G!",
        "label": "No"
    },
    {
        "data": "@WIFEthalion @Gothalion hey, at least he’s the cutest little thing!!",
        "label": "No"
    },
    {
        "data": "@WinstonWeed @branney11 @gavin_rowell @iamsumedhgarge @MyUtd7s @MailSport Wow...so clever 😂",
        "label": "No"
    },
    {
        "data": "Surely the guy in #RDR2 who's looking for Gavin has been searching for months by this point? How can he still be going so strong?",
        "label": "No"
    },
    {
        "data": "11 GOAL WHITLEY BAY Gavin Caines penalty after foul on Luke Salmon. Bay lead 1-0",
        "label": "No"
    },
    {
        "data": "Front and center, Gavin Bizeau! 👍🏼 📚 https://t.co/awF9toXAYu",
        "label": "No"
    },
    {
        "data": "@Richard66252944 @PGanyer Sending prayers up for Gavin 🙏🏽",
        "label": "No"
    },
    {
        "data": "We had a very special visitor today Portrane's Gavin Moynihan just recently back from Spain after winning his European tourcard  . Gavin's sisters are Hannah and Ella members of PHC Congrats to  Gavin on your recent success from all at Portrane Hockey Club. \n#purplearmy https://t.co/H4ghjjsbGr",
        "label": "No"
    },
    {
        "data": "#Try by Devon Brown, conversion scored by Gavin - 24-13.",
        "label": "No"
    },
    {
        "data": "Never felt more Christmassy than watching the Gavin and Stacy xmas episode lol",
        "label": "No"
    },
    {
        "data": "@myracingtips Very fair play tho and good luck 🔥",
        "label": "No"
    },
    {
        "data": "@gavinthomas @GMA You're doing amazing Gavin 💕",
        "label": "No"
    },
    {
        "data": "You know shits real when Gavin grabs my face to get straight to my head 👀",
        "label": "No"
    },
    {
        "data": "@Ciaran_Gavin That's sickening mate! 😷",
        "label": "No"
    },
    {
        "data": "I hope Jerry Brown &amp; Gavin Newsom rake his hair nest. https://t.co/I9MLRAgTYi",
        "label": "No"
    },
    {
        "data": "@MackFish5 next year for halloween you have to be ash and gavin has to be pikachu",
        "label": "No"
    },
    {
        "data": "@LookMaNoHANS_EN You know it 🤙",
        "label": "No"
    },
    {
        "data": "A so-called Scottish rugby legend. And Gavin Hastings. (cc ⁦@billvasilieff⁩) https://t.co/LUo8v25sD1",
        "label": "No"
    },
    {
        "data": "@Chansen10 Hes worth throwing something on it definitely. As I say, not sold on Lejarraga and Gavin has the ability. Time will tell",
        "label": "No"
    },
    {
        "data": "@myracingtips Cant believe i took ben dundee out and put mal dini in just because i like the horse absolutely sickened with myself 😢😢",
        "label": "No"
    },
    {
        "data": "@shannonrwatts He’s a twisted fuck. He’s going to treat Gavin with such disrespect considering junior is dating Gavin’s ex wife.",
        "label": "No"
    },
    {
        "data": "Gavinatics always support you Gavin_MJ :*",
        "label": "No"
    },
    {
        "data": "@mikedebonis Had Gavin had an actual opponent vs Villaraigosa, he wouldn't have been able to camp out in OC and hammer Republicans",
        "label": "No"
    },
    {
        "data": "About to hear how the Demo Competitions have gone @WSUKLIVE good luck!",
        "label": "No"
    },
    {
        "data": "I miss lauren so much 😭 am sat eating welsh cakes watching gavin n stacey pure lonely",
        "label": "No"
    },
    {
        "data": "Listening to the debate on Northern Ireland at the Fine Gael Árd Fheis @extern1978 @Danny_Extern @FineGael @charlie_extern #Extern40 https://t.co/FKoFfasqmJ",
        "label": "No"
    },
    {
        "data": "@ladbible Winter is coming ❄️",
        "label": "No"
    },
    {
        "data": "CHANCE | After a smart interception from Brady on the right, Brown holds up the ball, he passes to substitute Gavin Caney for Matt Walshe to strike on the volley. He’s not very far away from the top-left corner. 62’ #Lilies",
        "label": "No"
    },
    {
        "data": "@RepSwalwell @Disney You are as terrible with Twitter as you are with sensible policy. \n\nDemocrats are dumbasses and it starts from the top down.",
        "label": "Yes"
    },
    {
        "data": "What I find the most depressing is all the @Conservatives talk about is work.\nThey don’t want to take any  personal responsibility for there policy’s.\nThe people who vote for them are in complete denial about what is happening to other people as they aren’t experiencing it. https://t.co/Pg5XksIivA",
        "label": "Yes"
    },
    {
        "data": "Franchise owner calls police on woman after arguing over the free Wi-Fi policy – Yahoo News https://t.co/zWnYZrED8w",
        "label": "No"
    },
    {
        "data": "After man was gunned down by US Park Police, two lawmakers want more body cams https://t.co/rokYuHL4e5 https://t.co/pMt3GG9xJD",
        "label": "No"
    },
    {
        "data": "Would be interesting to research where the foreign students in Russia come from, to compare to the US foreign students’ body. I can also foresee the painful discrepancies in security and foreign policy perspectives, which may or may not add to the countries defense/resilience. https://t.co/gHfMYIFw0K",
        "label": "No"
    },
    {
        "data": "Here's a fun tool to simulate #ClimateChange policy. https://t.co/WbATKLiG4q",
        "label": "No"
    },
    {
        "data": "@India_Policy This is what Needed Now.",
        "label": "No"
    },
    {
        "data": "North Korea Is Winning - by Noah Rothman   https://t.co/qI2P0oySzA",
        "label": "No"
    },
    {
        "data": "@pinku04 @BUnlimted @India_Policy @pradip103 Only secret of success of @pradip103 is - hard &amp; honest work.",
        "label": "No"
    },
    {
        "data": "@robertbenzie A party that has only had one policy (cap&amp;trade) in the last twenty years that actually helped people - but ran away from it to “own the libs”....is not a party. It’s an ultra wealthy coup and cult of idiocy.",
        "label": "Yes"
    },
    {
        "data": "Come January, Georgia will have a new Governor but plenty of familiar policy debates #gapol https://t.co/XBGsqsxLaY",
        "label": "No"
    },
    {
        "data": "Did you know if any politician or political prostitute promotes tweets without labeling you can report them!  https://t.co/QIeFC5MPIK",
        "label": "No"
    },
    {
        "data": "@British_Airways Linda can you confirm if the new policy is just 1 cabin crew in world traveler plus now?",
        "label": "No"
    },
    {
        "data": "@dr_rita39 @AQpk You're right, absolutely. My comment was strictly about policy statements at official and UN level by Govt of Pakistan.",
        "label": "No"
    },
    {
        "data": "@timm0_ @VABVOX are you confusing \"filling the position\" with \"getting the job done\"? Democrats aren't mindless drones like republicans that just follow the leader blindly. Democrats are free thinkers who need to be convinced of  policy and path to success.",
        "label": "Yes"
    },
    {
        "data": "@BrianKempGA so how does it feel to have lied, cheated and stolen your way into the governor's mansion!?  You are such a giant pos! An illegitimate politician who can't win on policy so you cheat! You are a giant dick and karma will get even with you! Mark my words!!!",
        "label": "Yes"
    },
    {
        "data": "📌.\n\nㅤㅤDue to the @twitter new policy. I am inclined to mention that, I am not actually Lee Seoyeon (이서연) from Fromis9. This is just Roleplayer or Fan Account. \nㅤㅤAll of the activities and the tweeted doesn't have any affiliates with her, or the Agency. Thank you!",
        "label": "No"
    },
    {
        "data": "@thissiteisstupd @donttrythis The mall claims to have a clothing policy. If that’s the case it should have been enforced the same with both groups. It wasn’t. Try again.",
        "label": "No"
    },
    {
        "data": "@anuradha_dighe @India_Policy Just like congress party in Gujarat",
        "label": "No"
    },
    {
        "data": "Top story: Life insurer rejects R2.4m policy payout for blood sugar non-disclosure | Independent on Saturday https://t.co/Hkpym21roi, see more https://t.co/ikUIZF2iLo",
        "label": "No"
    },
    {
        "data": "In observance of the Thanksgiving holiday, will be closing at 3pm on Wednesday, 11/21/18 and will not re-open until Monday, 11/26/18.  To get a quote, start a policy, or manage your existing policy please visit https://t.co/tI0jVBT5ea https://t.co/BPWvCBAp7w",
        "label": "No"
    },
    {
        "data": "It seems\"too political\"nowadays means challenging policy&amp; big business practise that wrecks working class lives. Left opinion that challenges increasing poverty&amp; awful health outcomes in our w/class community is welcome on https://t.co/mJJA4aQbCO Got something to say? Contact us.",
        "label": "No"
    },
    {
        "data": "“Muh free market” is the depth of conservative policy on climate change https://t.co/jzHwKrovNl",
        "label": "No"
    },
    {
        "data": "Thanks to @noraj_williams for concise summary of my reflections on the challenges of implementing policy changes on the ground in academic institutions, which I may get round to expand into a blog at some point #ecasurvival https://t.co/ipibqSyTGn",
        "label": "No"
    },
    {
        "data": "This is a superb introduction to the effect on US foreign policy of the murder by in vivo dismemberment of journalist Jamal Khashoggi, on the instruction of Saud prince Mohammad bin Sadism.  \nIronically, I have but... https://t.co/hlqd1OW7Dm",
        "label": "No"
    },
    {
        "data": "@Chester66666666 @OwenJones84 Come back when you are a Professor in Social Policy.",
        "label": "No"
    },
    {
        "data": "@greantea1500 @shannonrwatts @Kohls Why? Kohl’s could easily make it part of the lease (although that wouldn’t be necessary, they can just make it a policy for all locations they operate), and besides, I don’t bring my kids shopping at a property management company.",
        "label": "No"
    },
    {
        "data": "@jongeeting @Atrios Why should the poor get to y? Why not real housing policy not driven by developers?",
        "label": "No"
    },
    {
        "data": "Robyn Eliott of Md Policy Partners: Where progress is possible in our state, we have a responsibility to do that - not just for us but for our neighbors #mlaw2018",
        "label": "No"
    },
    {
        "data": "@lwoodhouse In a rational world, we’d manage our forests better by having substantially more controlled burns and allow lumber harvesting and the construction of more access roads through them, all of which are unrelated to climate change and are simple policy fixes",
        "label": "No"
    },
    {
        "data": "@policy_robot Let's not dox them, as repugnant as they seemed,  MORE online bullying, blaming and politicizing will not comfort the victim, ensure justice, or aid in finding solution to a societal crisis that this horrific incident highlights. #StMichaels",
        "label": "No"
    },
    {
        "data": "Fans praise Nottingham Forest for latest season card pricing policy - and you can get a FREE match ticket https://t.co/dAYO31qTMc #NFFC #forest",
        "label": "No"
    },
    {
        "data": "And 1.5m people in serious poverty is a real problem. And unacceptable. And public policy is failing these people. But it is about 2.5% of the population. For children the numbers may be double - 5%. Far too many, 1 in 20 kids.",
        "label": "No"
    },
    {
        "data": "#FollowTruePathSaysStMSG Always Earn the money with  hardwork , Because Honesty is the best policy. https://t.co/bpcNsD8bRw",
        "label": "No"
    },
    {
        "data": "In all our public policy that involves children, we should adopt a best interest of the child standard.\n\nThank you, thank you, thank you @SenatorHassan! \n\n#FreeTheChildren #FamiliesBelongTogether https://t.co/bAlbpLKc39",
        "label": "Yes"
    },
    {
        "data": "One question I would like to ask , why do people think Democrats are anymore capable of getting pressured to do policy for the people than Republicans ?",
        "label": "No"
    },
    {
        "data": "#Judges\nDems bring lawsuits to Supreme. Court on Whitkaker..Dems strategy recuse and law suits...whatever happened to policy and lawmaking..Dems to voters elect us and shut up...we know better\nIt’s our income and reputation on line..We could go to jail..#MAGA",
        "label": "Yes"
    },
    {
        "data": "Corporate democrats disappoint us once again by condescending down to us and keeping their focus on DONOR POLITICS! It is crazy to think that our government is not pushed by policy but instead is pushed by donors and wanting to retain the seats. Fucking cowards.",
        "label": "Yes"
    },
    {
        "data": "Children’s services are over-stretched, spending is escalating, councils fear bankruptcy. \n\nParents feel like walls are being built to prevent children from getting the support they need. \n\nA crisis of policy as well as a crisis of funding?\n\nhttps://t.co/orBgGcOyO0\n\n@janetunstill https://t.co/Wv9jCHWG3G",
        "label": "No"
    },
    {
        "data": "Putting together workshop on psychiatric boarding. Health policy experts have concluded the minimum number of psychiatric beds per 100k persons should be 50. PDX metro is now 2.25 million = we should have 1125. We do have &lt;100.",
        "label": "No"
    },
    {
        "data": "@Kohls @shannonrwatts I’m glad you replied @kohls - will you now implement a policy to ban open carry in your stores and on your properties? A truly family friendly business wouldn’t allow this. Say, @target, for example.",
        "label": "No"
    },
    {
        "data": "@thecableng @OfficialPDPNig @SpokesManAtiku @atiku  we are waiting eagerly for your policy document. Please make it public. Please clarify in it your incorporation of viable Naija youths. I look forward to some boardroom experience in Aso Villa unlike the archaic and expired military experience we currently have.",
        "label": "No"
    },
    {
        "data": "@PMOIndia @narendramodi @ibusolih Today leadership of #Modi is not restricted only to India, But because of the Global Vision that our PM has, there is worldwide Acceptance of the policy that he pursues. \nNever Before has a Leader from our country, Enjoyed such extensive Global Appreciation.",
        "label": "Yes"
    },
    {
        "data": "@drjewest @ninaburleigh @NRA @DLoesch @Twitter Dude, the ACP just released a policy statement advocating a ban on all semi-auto firearms. (for the people who know jack squat about firearms...most handguns are semi-auto) \n\nSo...yeah...'they're coming for your guns' isn't exactly far from reality.",
        "label": "No"
    },
    {
        "data": "@LiftingToLive The accompanying driver must hold a full license for a set period of time and be insured on the policy as a named driver",
        "label": "No"
    },
    {
        "data": "@GerardJPClarke @martynware Corbyn is a parliamentarian and has always acted as such. He is head of Her Majesty's opposition and  could not immediately choose to go against the result of the referendum. Labour decide policy at Conference &amp; have 5 conditions without which the Tory govt Brexit offer 1/",
        "label": "No"
    },
    {
        "data": "Video: Introducing @Esri's New #Policy #Maps Website https://t.co/hoTsoRt1hP by @jbellmaps #government #community #govtech #SmartCities #esri #arcgis #GIS #mapping @LivingAtlas @ArcGISOnline @EsriFederalGovt @EsriSLGov @ArcGISHub @ArcGISPro https://t.co/w19PZxSWFl",
        "label": "No"
    },
    {
        "data": "@DavidKe74474706 @fish_in_a_hat @SkyNews @johnmcdonnellMP Considering the state of the country broader policies are equally important as Brexit, and interlinked in every way. All parties would have to clarify and adjust their Brexit policy in manifestos according to ppls wishes, &amp; Labour are open to all options. Alt is May's or no deal",
        "label": "No"
    },
    {
        "data": "#dtmag Rand Paul on Trump’s Foreign Policy: Build Roads and Bridges in America, Not Afghanistan https://t.co/K8oi16b8c4",
        "label": "Yes"
    },
    {
        "data": "correction on the Volvo XC90T5 Volvo Canada customer service Simone Elliott stated Volvo's policy. service manager at Volvo Vila staded! his hands where tied! NOT SO SWEDISH&gt;KEEP BUYING THOSE VOLVOS HA&gt;HA&gt;HA!",
        "label": "No"
    },
    {
        "data": "@stuckinroutine DANGER WHAT'____LANGUAGE POLICY'___",
        "label": "No"
    },
    {
        "data": "@PisseArtiste @justsayinbcause @HarjitSajjan Canadian Foreign Policy is being hijacked by superstitious fundamentalists from their home countries and the centuries old hatreds of Sikhs/Muslims. Not minor at all when Sajjan boasted of the lie during his speech to Punjab Govt leaders when he was back home in Punjab.",
        "label": "Yes"
    },
    {
        "data": "@RealCandaceO Do you even have any policy positions? From what I see on twitter all you are is a GOP troll. Go ahead- give me your solution to the immigration issue. https://t.co/QeP4xnFy2J",
        "label": "No"
    },
    {
        "data": "@whatsnewfriend @MaximeBernier @peoplespca Rational immigration policy that doesnt place undue hardship on the system and taxpayers, and by extension those its meant to protect, isnt crazy. Unfettered immigration reduces national security and unacceptably lowers level of care across the board.",
        "label": "Yes"
    },
    {
        "data": "@India_Policy @DrAVSriv that is needed also. RATHORE ji @Ra_THORe will be the best choice...will make rajasthan a true global heritage state....",
        "label": "No"
    },
    {
        "data": "Phone now fully recharged during the round table session on effecting policy change at @ECASurvival. Will share some thoughts on the conversations &amp; contradictions which emerged from this a bit later.",
        "label": "No"
    },
    {
        "data": "Policy Resolution 35 passes! The PC Party supports a Parents Bill of Rights #PCPO2018 https://t.co/mFEITEq8q3",
        "label": "Yes"
    },
    {
        "data": "Great to hear policy expert panels discuss issues from Brexit to devolution and local services funding at the Fabian Society think tank AGM. #FabManc https://t.co/ALFO49XFDC",
        "label": "No"
    },
    {
        "data": "@RobertMadrid13 @jay_3615 @APSteinhauser #suhaplang #aplangdiscussion \nI agree with you. Trump's policy is all about his campaign slogan, American first. To him, illegal immigrants is damaging the interest of american, he needs to limit illegal immigrant to makr his goal come true.",
        "label": "Yes"
    },
    {
        "data": "@CllrAndreaLewis Homelessness is such a heartbreakong problem and must be difficult to try to resolve. I really hope the new policy will work for the poor people with nowhere to go.",
        "label": "No"
    },
    {
        "data": "@DelChiaroSolar @JigarShahDC @HopperAbby @JuliaHamm @croselund Completely agree.... We will win in the long run - we *are* cheaper after all - but will policy and pro-fracking misinformation, effective subsidies for oil&amp;gas etc. mean we are too slow in starting the radical turn around that is demanded?\n\ni.e. will there even *be* a long run??",
        "label": "No"
    },
    {
        "data": "Will I ever get to a point where I don’t bring up immigration policy to a guy trying to talk to me at the bar",
        "label": "No"
    },
    {
        "data": "[Is U.S. Nutrition Policy Making the Military (and Recruits) too Fat to Fight?]\n\nAs long as they can sit in a chair and pilot a drone, they may still be of some use, I suppose.\n\nhttps://t.co/YbcIVWir7Q\n\n#health #keto #carnivore #life #steem #share2steem https://t.co/ELf17JbETU",
        "label": "Yes"
    },
    {
        "data": ".\nAtiku to kick off campaign with launch of policy document\n\nShort Details: Atiku Abubakar, presidential candidate of the Peoples Democratic Party (#PDP), will kick off his campaign for the ...\n\nSee full DETAILS (https://t.co/PvdTj7LI4k)\n\n#APC #AtikuAbubakar #LatestNews https://t.co/ZWlVHtgdNk",
        "label": "Yes"
    },
    {
        "data": "We will delist the grey wolf from protections because they are a threat to cattle, yet we can’t get environmental protections to stop global warming which is a threat to us all? Unreal. #environment #GlobalWarming  https://t.co/1oaH4goo2M",
        "label": "No"
    },
    {
        "data": "@TheDemCoalition @Mmorales50Maria Policy should be based on facts, not fear &amp; prejudice.",
        "label": "No"
    },
    {
        "data": "#DidYouKnow: Ohio’s #EITC is so weak that 95 percent of the poorest Ohioans get nothing from it. We have some ideas about how to fix that. \nhttps://t.co/50KlupTfQX",
        "label": "No"
    },
    {
        "data": "[Me, an intellectual: ] Another must follow is @joejglenton / tweets range from left politics to military affairs and foreign policy to Bra… https://t.co/UunhJhoHDI",
        "label": "No"
    },
    {
        "data": "@LynnBardon @ProgDownTicket A terrible story, and a personal one to you. But just like the tragedy of an American murdered by an undocumented immigrant, this one can't be generalized to inform policy. It's awful. Also not the norm. Policy can't be formed on the basis of anecdotes and exceptions to the rule.",
        "label": "No"
    },
    {
        "data": "Another must follow is @joejglenton / tweets range from left politics to military affairs and foreign policy to Brazilian jiu-jutsu https://t.co/qEZ6aJYqPT",
        "label": "No"
    },
    {
        "data": "This should be all of us:    \"A protected group or protected class is a group of people qualified for special protection by a law, policy, or similar authority. In the United States, the term is frequently used in connection with employees and employment.\" https://t.co/i65P8qGVQG",
        "label": "No"
    },
    {
        "data": "Our board member Joaquin Carcaño is presenting at @NCAIDSAction #BPAS2018 along with Judith Montenegro @LatinoDeepSouth &amp; José Romero offering Stories From the Frontlines of anti-criminalization, anti-immigrant &amp; anti- #transgender policy in NC https://t.co/lWEXK8aHk2",
        "label": "No"
    },
    {
        "data": "@thecableng @atiku We are waiting for the policy document",
        "label": "No"
    },
    {
        "data": "Pence and Xi deliver dueling speeches despite signs of trade detente - And it was NOT pretty.\n\nRed doesn’t look good on @VP nor does threatening Trade War words.\n\nDisaster of a policy. https://t.co/PlyVEENZjA",
        "label": "No"
    },
    {
        "data": "📌\n\n      Due to the @Twitter’s policy, I am stating that this account is merely a ROLEPLAYER account. All of the activities on this account do not have any relations with WM Entertainment, Oh My Girl or 최예원.",
        "label": "No"
    },
    {
        "data": "@geekyranjit Their update policy is a big mess. Even worse than moto. They launch phone with an  older version of Android and give only one update. 2017 was the best year of Xiaomi. It had  4a,4,note 4,Max2 &amp; A1. Every model was distinct from each other. Now they have lost somewhere.",
        "label": "No"
    },
    {
        "data": "\"The grays already have equal rights. They don't need special rights.\"\nhttps://t.co/zybiycYtBn",
        "label": "No"
    },
    {
        "data": "@thecoreyholcomb Same cycle.  Ppl get mad for a while but it either goes down like Tamir Rice, nothing happens, \nlike Philando Castile (sp), charged no conviction,\nor even Walter Scott, conviction w/ 20yrs, there isn't a policy nor culture change.\n\nPolicing has no fear of failing.\n#Discouraging",
        "label": "No"
    },
    {
        "data": "Excellent opportunity for Mr Trump to get educated on #forest management! @JerryBrownGov @GavinNewsom #forestry #suburbs #brush #CaliforniaFires #policy #debate #journo #law #climate https://t.co/B0qWDFlI5q",
        "label": "Yes"
    },
    {
        "data": "@darrenmark69 Absolutely wrong. I stood as a @UKLabour candidate in 2 elections and have campaigned in more elections. To help people we need to stop #Brexit - you don’t like that so you demonise me instead of presenting a coherent argument. You don’t even seem to agree with @UKLabour policy",
        "label": "No"
    },
    {
        "data": "@Cambi_J @funder Lol, how many senate seats did you pick up?",
        "label": "No"
    },
    {
        "data": "The 2020 campaign starts today. @AndrewGillum should take on @MarcoRubio in Florida and @staceyabrams should challenge David Perdue in Alabama. Two strong candidates to diversify the Senate and southern states! https://t.co/4hHv86xYNK",
        "label": "No"
    },
    {
        "data": "@raufaregbesola You dat could not deliver during governorship election..u for loose senate seat oga",
        "label": "No"
    },
    {
        "data": "@Johnaglover91 @wirelessruss @mousers @athompsonit @JR45540076 @realDonaldTrump @TomReedCongress You are almost right. Congress can impeach the Senate remove whoever is impeached.  Do you not remember Bill Clinton? Congress impeached him not the Senate",
        "label": "No"
    },
    {
        "data": "@RyankatKatz @GRIZOTS @nickuva @Bareknuckles45 @greta The Republicans now have a 53 v 47 majority in the senate where all the judicial decisions are made. I would call that huge, and huger when RBG goes!",
        "label": "No"
    },
    {
        "data": "@CyrusMMcQueen The 2020 campaign starts today. @AndrewGillum should take on @MarcoRubio in Florida and @staceyabrams should challenge David Perdue in Alabama. Two strong candidates to diversify the Senate and southern states!",
        "label": "No"
    },
    {
        "data": "@NTrumplican @wirelessruss @mousers @athompsonit @JR45540076 @realDonaldTrump @TomReedCongress Get a copy of the Constitution. House votes on impeachment, ......which means going before the Senate.",
        "label": "Yes"
    },
    {
        "data": "@JR45540076 @realDonaldTrump @TomReedCongress Barely kept the Senate?",
        "label": "No"
    },
    {
        "data": "Bill 31, an act to amend the Language Tennessee Code annotated Title 49, Chapter 6, relating to sex education, is now in senate under debate. #TISL49",
        "label": "No"
    },
    {
        "data": "Ohio House Passes Bill Banning Abortion After Heartbeat Begins  \n\n58-35 Vote \n\nSenate still needs to vote but it’s an amazing victory already. \nhttps://t.co/7FRm2dsSak",
        "label": "No"
    },
    {
        "data": "A humiliating DEFEAT for @realDonaldTrump and the GOP in 2020 is the GOAL!!! Not just a Blue Wave but a Gigantic BLUE TSUNAMI!!!!! Dems need to take the White House and Senate and keep the House!! Maybe then we can UNDO most of the harm @realDonaldTrump and the GOP have done!! https://t.co/8IzKwjVCC9",
        "label": "Yes"
    },
    {
        "data": "@SarahNoah9 @CaptMalcolm @MinSch @lulucenter1 @senorrinhatch Once upon a time the Senate had hearings to confirm whoever the President nominated. They also needed 60 votes. The Republicans unilaterally changed the rules. They should stop whining about the effects of their changes.",
        "label": "Yes"
    },
    {
        "data": "@realDonaldTrump 2 in the Senate and 31 in the House who’s the winner Democratic",
        "label": "No"
    },
    {
        "data": "Graham set to take over Judiciary | TheHill https://t.co/b1zh4oLlDn",
        "label": "No"
    },
    {
        "data": "Bill Nelson needs a miracle in Florida Senate race https://t.co/Qu8gupx1Uc",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump \nLexi Emmy Johns\nChucky’s daughter Alison is an Executive at Fakebook 😲 \nThey have donated millions to the Democrats in turn Schumer has warned Democrat members of the Senate and Congress to stop any and all investigations against the company. https://t.co/rkl9H1pJFe",
        "label": "Yes"
    },
    {
        "data": "Excellent Idea. Never thought of that. The campaign starts today. And @staceyabrams should challenge David Perdue in Alabama. Two strong candidates to diversify the Senate and southern states! https://t.co/MLEaAqXFXs",
        "label": "No"
    },
    {
        "data": "@mousers @JR45540076 @realDonaldTrump @TomReedCongress Republicans gained very few seats. Depending on what happens in  Mississippi and Florida, it may be more breaking even than actual gains. Arizona loss was critical. The Senate is lost to repubs next time....",
        "label": "No"
    },
    {
        "data": "@CarmineZozzora @NancyPelosi @DonaldTrump Everything the house passes has to pass the senate before the President can veto it.",
        "label": "No"
    },
    {
        "data": "Expert says Senate will be up for grabs in 2020 https://t.co/fpqxy13DnH",
        "label": "No"
    },
    {
        "data": "I can’t believe Rick Medicaid fraudster Scott is going to senate! 🤦🏾‍♀️ #AMJoy",
        "label": "Yes"
    },
    {
        "data": "@wirelessruss @mousers @athompsonit @JR45540076 @realDonaldTrump @TomReedCongress But the Senate has to approve. So your point is? #MAGA #Winning",
        "label": "No"
    },
    {
        "data": "@wirelessruss @mousers @athompsonit @JR45540076 @realDonaldTrump @TomReedCongress But the senate decides the issue",
        "label": "No"
    },
    {
        "data": "@JR45540076 @realDonaldTrump @TomReedCongress Barely kept the Senate??...LOL",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @TomReedCongress Do you mean, you’ll do the same crappy job so more Rep seats will flip to Dem?  Pretty sure that message will fall flat at the Senate for their 2020 runs. @susancollins",
        "label": "Yes"
    },
    {
        "data": "@Songlyricsonly1 @JRAxxx @realDonaldTrump @Nerditupnation Literally. He's sending #PiousPence into the Senate to steal two chairs.",
        "label": "No"
    },
    {
        "data": "@GayLabourYorkie Yes, she’s certainly up there.\nI’d like her to have a few terms in the House first, maybe challenge Chuck Schumer for his Senate seat and wrest it from him. I could see her in 2024 or 2028 for prez.",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump @TomReedCongress We will have more than the Senate when all of this comes out to the public. https://t.co/OQRE0xdLhF",
        "label": "No"
    },
    {
        "data": "Democrats Go 0-5 in Plan to Flip Six State Senate Seats, With One in Recount https://t.co/TC9Ro8BYi8",
        "label": "No"
    },
    {
        "data": "Wayne Semprini was @NHGOP chair in 2006 when Democrats took control of the State Senate and House and Lynch was re-elected, not Fergus Cullen #NHPolitics https://t.co/g6i1HF1TJF",
        "label": "No"
    },
    {
        "data": "Up early drinking coffee and fighting for democracy. 10 postcards for @ToVoters for Mike Espy for Senate. https://t.co/WlQJOR52ek",
        "label": "No"
    },
    {
        "data": "TISL Consent Calendar just passed through senate. #tisl49",
        "label": "No"
    },
    {
        "data": "Fifth and expected final day of the 2018 Special Session. Senate passed hurricane relief unanimously and timber tax bill unanimously. Debating tax exemption for jet fuel through June 2019 now. #gapol — at Georgia State Capitol https://t.co/GUammswD3H",
        "label": "No"
    },
    {
        "data": "@fakastler @NateSilver538 Here we have a huge senate ballot paper, the parties decide internally who is on their senate ticket.\nYou can vote above the line by preference for each team.\nOr below the line by preference numbering each candidate in each team.\n\nNo primaries.",
        "label": "No"
    },
    {
        "data": "@baseballcrank California’s constitution is 350 pages. Hard pass. https://t.co/pZ3bXSzLkV",
        "label": "No"
    },
    {
        "data": "@starknightz @word_criminal @POTUS In Washington state the Republican running for Senate was actually in the lead. I told my wife this won't last long.",
        "label": "No"
    },
    {
        "data": "@thehill Leave it to CorkHole to make another inane comment. Same clown turned the senate's treaty responsibilities on it's head to enable Obama's Nuclear deal with Iran including giving them $1.7B to fund their terrorism",
        "label": "Yes"
    },
    {
        "data": "@proudresister, I believe the vast majority of Americans are disgusted with The Donald. The people who aren't listening are the Senate and all of the rest of trumps enablers. Revolting behavior. History won't be kind to them. Small comfort now with all the damage he's doing. https://t.co/7mlUX8olRY",
        "label": "Yes"
    },
    {
        "data": "I liked a @YouTube video https://t.co/2WgGUTiGSq BILL NELSON REFUSES TO CONCEDE DEFEAT TO RICK SCOTT AFTER THREE FLORIDA SENATE",
        "label": "No"
    },
    {
        "data": "@athompsonit @mousers @JR45540076 @realDonaldTrump @TomReedCongress Judicial confirmations and appointments do not need the House. The Senate is the  upper chamber and has additional power. DO YOUR RESEARCH!",
        "label": "Yes"
    },
    {
        "data": "@realDonaldTrump Congradulations to the Republican party on picking up 2 more Senate seats! #FakeNewsMedia is a serious problem these days and they should be ashamed of themselves. #MAGA",
        "label": "No"
    },
    {
        "data": "@Texas_Eric1 What? GOP states are suing to remove pre-existing cond. requirement in ACA &amp; Dept of Justice is refusing to defend this ACA provision. GOP Senate just abandoned repeal &amp; replace b/c it is so unpopular. Check Pelosi's voting record she is still very progressive\n#PelosiForSpeaker",
        "label": "Yes"
    },
    {
        "data": "@wepray4Potus @KatrinaPierson I’m kinda enjoying Nelson not conceding. Looks like a buffoon and sore loser . I hope he’s still suing in January when Scott joins senate . Lmao",
        "label": "Yes"
    },
    {
        "data": "Opinion: “The folks at the Nevada Policy Research Institute have crunched the Census data for 2017 and found the median earnings for local government workers in Nevada were 46 percent higher than for those in the private sector.” https://t.co/qodpEoQfNS https://t.co/erSgwlr1HB",
        "label": "No"
    },
    {
        "data": "@daqueenie2 @MichaelAvenatti Too true. One of the first things the Government does to people that speak out against it is to destroy their  reputations so that no one will believe them.",
        "label": "No"
    },
    {
        "data": "You can experience the thrills of homeownership TODAY and pay NO lender fees when buying with a government home loan!\n\nVisit https://t.co/vQDCkcNSTP to learn more!\n\n#GovLoans #homeownership #MortgageUpdates #realestate #homeloansmadeeasy https://t.co/n5oYN3YnbT",
        "label": "No"
    },
    {
        "data": "Government Primary School Mainpuri Uttar Pradesh https://t.co/WbMNjdUvaj",
        "label": "No"
    },
    {
        "data": "If you are the only daughter in the family doing Master degree, then you are eligible to get 37, 200 pa from the Central Government. \nAge limit only 30 years. \nLast date to apply 30.11.2018\nCirculate as much as possible for the needy to get benefit... \nhttps://t.co/EKAX1qdHiQ",
        "label": "No"
    },
    {
        "data": "Democrat Rep. Eric Swalwell suggested on twitter that the government could use \"nukes\" to put down a rebellion that supported gun's rights. His overstatement, whether intended to be sarcastic or not, shows that the Democrats are... https://t.co/LInH1oBiZD",
        "label": "No"
    },
    {
        "data": "Why don't we just abolish government altogether and turn the whole country into the Lord of the Flies with guns? https://t.co/UT73yZMWQh",
        "label": "No"
    },
    {
        "data": "@washingtonpost He is either mentally disable or unable to comprehend basic knowledge of how a government works #25thAmendmentNow #TrumpIsNotAboveTheLaw #TrumpIsAMoron",
        "label": "Yes"
    },
    {
        "data": "@lisanandy If you vote for May's deal then you are propping up the worst government we have seen for almost a century.",
        "label": "Yes"
    },
    {
        "data": "@PatrickAdams96 @ProFootballTalk Ask professional football not infect football with politics. The league accepted millions of dollars from the U.S. Government in “paid-patriotism” money. The televised national anthem and military tributes are a part of that. So, the NFL infected the NFL with politics first.",
        "label": "No"
    },
    {
        "data": "@NickHanauer Only entity that can hold it to that standard is the federal government",
        "label": "No"
    },
    {
        "data": "Incidentally, a flaming garbage bin floating down a flooded street is the perfect metaphor for the incompetence of the Ontario government.",
        "label": "Yes"
    },
    {
        "data": "Government caps auto premium revenue so profit comes from squeezing accident victims😔 https://t.co/KhxHRyGP0e",
        "label": "No"
    },
    {
        "data": "Environment: Florida needs to plan for growth and create science-based benchmarks https://t.co/25DMYsCLUq https://t.co/hQtFWMbLW2",
        "label": "No"
    },
    {
        "data": "And this is a governor that has only been in power for just for a year. Imagine four more years of this Wajir County government? \n\nI weep for the poor people of Wajir.",
        "label": "No"
    },
    {
        "data": "@williamwagner @Xor231 @lawmaster Over 100 years. Did you own USD 100 years ago and realize the loss? \n\nGovernment currencies die in their own.",
        "label": "No"
    },
    {
        "data": "@RevoltingPeasa2 @SoniaLSaville @DavidDavisMP Should the UK government put an Indian citizens right above a UK citizen?\nYes or no?",
        "label": "No"
    },
    {
        "data": "@JW_Watch @RobertMaguire_ 2/. And BTW:  Government spending = Private net savings - private debt - taxes - foreign trade.  You:  The Dems are conniving to get dollars into the private sector 🤪",
        "label": "Yes"
    },
    {
        "data": "@OgbeniDipo Government should just focus on its core duty of providing security and these other ones will come up naturally. You provide security by ensuring that your people have work to do and are not tools in the hand of the devil",
        "label": "No"
    },
    {
        "data": "@savingfilm please define a\"moderate democrat\" to me.  I know there are democrats who believe conservative views but I am also aware that there are some who want everything their own way and don't care about others views on living life without interference from the government.",
        "label": "No"
    },
    {
        "data": "@PhilipEMSkinne1 You don’t know what you are saying. I live here. Rick Scott is so bad. I’ll never forgive him for stopping us from building a high speed train that the federal government was paying for. He has made decisions based on holding he has in companies.",
        "label": "Yes"
    },
    {
        "data": "@EpochTimes @SharylAttkisson So who runs the US government? A criminal organization now too big for its britches that does not answer to the American people?",
        "label": "Yes"
    },
    {
        "data": "@RepThomasMassie @steph93065 How is it possible that someone in government, (working for us) allowed to keep his job after a statement like this. @potus",
        "label": "No"
    },
    {
        "data": "@mikegalsworthy Ashamedly, as an American, I would have to say our current Russian puppet government qualifies as a _hostile_ foreign power.",
        "label": "Yes"
    },
    {
        "data": "@YewMickey @BernieSanders I think government regulates so people dont get screwed.",
        "label": "No"
    },
    {
        "data": "@Rambobiggs You guys seem to not understand that if the government used a nuke on it's on soil to take guns, that would not only kill millions of ppl who don't have guns, but it would literally prove you ammosexuals right, which they don't want to do.",
        "label": "No"
    },
    {
        "data": "&amp; should I chair or vote or even be present in a parliament session that decides on endorsing my wife for a government position.",
        "label": "No"
    },
    {
        "data": "@salmonson_janet @Michael85851943 When y'all gonna learn, the the Government as a WHOLE are crooks and always will be. From the Pres, to state legislators, they are all crooks. And will be even after we are dead and gone.",
        "label": "Yes"
    },
    {
        "data": "@Aliv182 @IanAustinMP @angelasmithmp No I am calling the 0.5% of the electorate Cult of Corbyn a cancer. His anti semite following are not ordinary Labour members. They are a cult if 3 quid members that only consider Corbyn and not being in government. In terms of electorate numbers they are irrelevant.",
        "label": "Yes"
    },
    {
        "data": "@Truthdig Bullshit #propaganda. Government's and their cancerous bureaucrats do not protect #FreeSpeech they destroy and stifle such. #NetNeutrality is to #Free &amp; Open Internet as #PatriotAct is to #Patriotism #Nullify the #FCC and STATE Speech #Equity",
        "label": "Yes"
    },
    {
        "data": "@bud_cann @frankmassimino Our government is some dumb SON's if they don't know he is a primary cog in the deep state.",
        "label": "Yes"
    },
    {
        "data": "@AshleyAWrites @ncond96 He’s intentionally being absurd. I’m sure he’s adopting and supporting laws that help ensure government help to these babies once they’re born too. Oh wait.. he’s not.",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump These people are fleeing their homes because they can't survive there, not because they don't love their countries. \nIn the US, we need to work to keep a government that will keep all of us safe. Imaginary foes are a distraction to that mission.",
        "label": "Yes"
    },
    {
        "data": "@RepSwalwell ITT: Gun owners argue that troops would refuse the order to attack their own lawful gun owning fellow countrymen but that we need guns to prevent that government attack.\n\n🤷‍♂️",
        "label": "No"
    },
    {
        "data": "I can hack into your government systems",
        "label": "No"
    },
    {
        "data": "Very true facts.why big offender are not arrested by Mody government?. Where as small offender are being harrest by authorities.",
        "label": "Yes"
    },
    {
        "data": "@WilliamGoldsmi7 @cnnbrk heh - Don IS the government.\nHaven’t you been paying attention?",
        "label": "No"
    },
    {
        "data": "A MEMBER OF GOVERNMENT \nFROM THE @DNC\nSAYING \nDESTROY THE AMERICAN PEOPLE \nWITH &gt;&gt;&gt;  NUKES \nWOW .\n\nhttps://t.co/6JvQml9P0S",
        "label": "Yes"
    },
    {
        "data": "@amerix @Oscarpentium Let's say a simple one like the one in bomani being done by the county government? The reason I am asking is because I have this aspiration that one day in my life time I can build one as part of my dream of making the society a better place.",
        "label": "No"
    },
    {
        "data": "@AngusElFlaco @SimonABanfield @netwars1984 @Konnie_Huq @peoplesvote_uk I quite agree. Which is why the government shouldn’t do it without the consent of the electorate.",
        "label": "No"
    },
    {
        "data": "@realDonaldTrump As my husband @iAmDieselGod just stated...\nYou know there's a difference between government and country right?\n\nI'm not proud of you as my President but love America. \nBig difference.",
        "label": "Yes"
    },
    {
        "data": "@anilkrrathee I have written complaints against HUDA Estate Office II, to HUDA administration and government of Haryana but no response.",
        "label": "Yes"
    },
    {
        "data": "@RamaraoVelagap1 @NewIndianXpress Why the Hindutva Brigade ?\nEven the centeral government at that time conveniently remained silent then.\nAnd even the SC recently condescendingly asked the Kashmiri Pundits who have long tried to fight for their rights,where they had been all this time?",
        "label": "No"
    },
    {
        "data": "@VanessaL43 Why is it so easy for Kasich &amp; other liberals to stand and fight for criminals and disregard the law abiding citizens that they represent? My guess would be he doesn't want people to stand up to government or criminals. Just follow orders and be victimized if that's in the cards.",
        "label": "Yes"
    },
    {
        "data": "@mitchellvii @yuri4538 @BreitbartNews He must be referring to turning on the lights and the roaches start scrambling. The Federal government is the biggest abuser of the US taxpayer piggy bank. Trump has turned on the lights and they are all scared shitless of being exposed and cut off from the money and their status",
        "label": "Yes"
    },
    {
        "data": "This is what real #india is #incredibleindia #indiantourism #greatindia #dontvisitus ,#bjp #Indiangovernment slly government https://t.co/E7ZqAmezLz",
        "label": "No"
    },
    {
        "data": "@BillKristol Are you getting one of those “tear town the government “ “resist” shirts for the holidays? Do you know how you sound? You are NOT a conservative!!! As for your question.... whatever... if it has to be done he’ll do it I am sure. Thx for reminder grandpa!",
        "label": "No"
    },
    {
        "data": "“Never has a government spent so much to achieve so little as Justin Trudeau.” - @AndrewScheer #PCPO2018 https://t.co/tkbArjiFVv",
        "label": "Yes"
    },
    {
        "data": "@adriandt31 This POS demands our means of protecting ourselves and our families, our constitutional rights to bare arms then, threatens to destroy us through nuclear weapons if we don’t comply?! This is the type of monster we have in government?! This person is a threat to our republic!",
        "label": "Yes"
    },
    {
        "data": "Forceful land acquisition and government brutalities  define Jharkhand’s Adani power-plant project https://t.co/JmhrLayhSc",
        "label": "No"
    },
    {
        "data": "@TwitterMoments Ok, the United States is officially devolving. Public death matches for entertainment, the return of Nazism &amp; the Klan, the government run by a family of grifters, army deployed to shoot mothers and children seeking asylum, the murder of a journalist ok if it means $$ for us.....",
        "label": "Yes"
    },
    {
        "data": "Now is the time to shut the government down. Elections over. Americans have short attention span. Next election two years away, voters will forget. Will not forget a victory on wall funding when Dems capitulate and fork over the money. https://t.co/5Jw1KMShpq",
        "label": "Yes"
    },
    {
        "data": "The leader of the Center Party will be the next person to try to break Sweden's political deadlock, which has left it with no new government, two months after the election. Center leader Annie Lööf only represents 8 per cent of the votes in September's election https://t.co/0JLh82TXjg",
        "label": "Yes"
    },
    {
        "data": "@canadapostcorp @CBCNews Dear Canada Post Please make your employees a decent offer. You are a multimillion dollar corporation just do it and quit relying on the government to do your job.",
        "label": "No"
    },
    {
        "data": "@HawksNe54023420 @Gaptx We hold these truths to be self evident we don’t need them written down or votes on by government. They are given by The Lord himself",
        "label": "No"
    },
    {
        "data": "@DoT_India Your team is a just a massage nothing else I request #government of India to stop this department ASAP thank you",
        "label": "No"
    },
    {
        "data": "@shysteee2018 Worse than our government!",
        "label": "No"
    },
    {
        "data": "God bless you @JeSuisNaija for been an avenue of getting very credible information about this progressive  government..your endeavours would always be fruitful https://t.co/r9gn3v5cKA",
        "label": "No"
    },
    {
        "data": "So many people rage voting and still ending up messed over by the government if not worse off",
        "label": "No"
    },
    {
        "data": "@Franana89 nah just want more guns the government doesn’t know about",
        "label": "No"
    },
    {
        "data": "@jonbolen @realDonaldTrump That's right let's just let everybody in without verifying you asshat.  You know get it do you? And then once they get here they turn against our government and don't respect our laws take advantage of our social and Welfare benefits and send their income back to their home",
        "label": "Yes"
    },
    {
        "data": "#ExtinctionRebellion underway: \"We rebel because the government is wrecking the planet.\" https://t.co/h2gduVw2MZ",
        "label": "Yes"
    },
    {
        "data": "Physicians Claim Government “Downplaying” Radioactive Toxin Release To Avoid Panic https://t.co/19eDYH6rAD via @ConDailyPost",
        "label": "Yes"
    },
    {
        "data": "I believe he was being facetious, but his underlying point was that he was fine with using government force to confiscate legal guns.  \n\nIf this big mouth wasn't being facetious, he needs to know that wars tend to be unpredictable. Civil wars are particularly nasty carnages. OK? https://t.co/87ltG2IajU",
        "label": "No"
    },
    {
        "data": "@alberttrigg @IronFelix17 @angelasmithmp I think we both essentially agree.\n\nJust want to point out that there are those of us who are derrided here as centrist/moderate scum (not by you), who also detest Tory politics, and want a progressive, left leading government.",
        "label": "No"
    },
    {
        "data": "@thuringwethil66 @Christi196155 @LtotheL2 @GayRepublicSwag @Yvonne_Nicole_ I don’t believe at all you are anti big government. You are defending Trump, a lot.",
        "label": "No"
    },
    {
        "data": "PTI government decides to launch five-year roadmap https://t.co/p1tdqva5El",
        "label": "Yes"
    },
    {
        "data": "@joshgnosis Concetta Fierravanti-Wells \nThanks for the heads up.\nNow I know who to follow to help get rid of this #LNP government.\nMuch appreciated.",
        "label": "No"
    },
    {
        "data": "@cathmckenna Wow - your a government minister pumping out snarky tweets 🙄.",
        "label": "No"
    },
    {
        "data": "@EmmaKennedy And “who has never been in government so we’re not really sure why everyone thinks we want to hear his thoughts on Brexit or anything else and anyway he has one facial expression and uses Latin so he can continue to be a stupid person’s idea of what a clever person looks like”.",
        "label": "No"
    },
    {
        "data": "@RepSwalwell @Rambobiggs And just like that, the pro-2A movement's paranoia about government over-reach and threat to life and liberty was INSTANTLY justified.",
        "label": "Yes"
    },
    {
        "data": "@NewYorker So Amazon just finessed $1.5 billion out of NY and $.5 billion out of VA in tax breaks on top of an annual $53 billion in government purchases and probably moved to DMV to seal a $10 billion Pentagon contract named after a Star Wars™ ideology that it'll probably rename Skynet",
        "label": "No"
    },
    {
        "data": "\"Our commitment as the government is anchored in the National Tourism Sector Strategy to transform the sector to ensure that tourism brings meaningful benefits and opportunities to all South Africans.\" - @Derek_Hanekom #LilizelaAwards18 https://t.co/FKlPceMXO8",
        "label": "Yes"
    },
    {
        "data": "@KTRTRS Hatsoff to #kcr and people of Telangana want #PhirEkBaarKCR but just an aprehension.. just like you taking the award that #kcr earned, would the government also be taken over by you on his behalf? Please clarify.. as we support #kcr and not his representative waiting to takeover",
        "label": "Yes"
    },
    {
        "data": "@BeattieDoug Great to see. Good relations are beneficial for everyone. His opinion needs to be taken onboard. The Irish government has been looking out for Ireland's interests because that's it's chief role. The narrow, archaic British nationalism of the DUP has been more of a problem IMO.",
        "label": "Yes"
    },
    {
        "data": "@P_G_Thompson @uk_rants With the current government yes, with this absolute shower we're doomed",
        "label": "No"
    },
    {
        "data": "@Travis_Tyree @RonPaul .The issue is more complex. It is one of dependancy, control and subjugation, As a libertarian I cannot accept that I -or anybody- can be increasingly subdued through a substance -any substance- for the benefit of a government, a corporation, or an individual. 👉...",
        "label": "No"
    },
    {
        "data": "California Dem says US would win 'short war' against gun-rights advocates: 'The government has nukes' https://t.co/0rknFLZ8Ei",
        "label": "Yes"
    },
    {
        "data": "@ezralevant @monica_barona Censorship is what this country is all about. Government do not want the average person to no the truth. Freedom of speech are you fuckin kidding me, you may as well move to North Korea,at least you’d no where you stand, and they execute child molesters",
        "label": "Yes"
    },
    {
        "data": "@daimogssoapbox I got hungry because I was smelling the other food. I had to take my eyes away from it. The most unfair thing is the government knows families are going through hard times but they decide not to do anything about it – John Adebola-Samuel, 12,",
        "label": "Yes"
    },
    {
        "data": "@andraswf 1 Make your mind up - either you’ve seen newspaper headlines or you haven’t. I haven’t referred to anyone as a revenue source merely pointed out that the Government’s economic argument is wrong. I d like to have been clearer but couldn’t be in 280 characters- as already mentioned",
        "label": "Yes"
    },
    {
        "data": "@ImadLatheef @m_axxam It’s a big shame for Addu City and People of Addu. We shouldn’t have voted for this government",
        "label": "Yes"
    },
    {
        "data": "@RepSwalwell @Rambobiggs The congressman‘s tweet perfectly  encapsulates the dangerous mindset of the powerful in our government. It is precisely this mindset and the risks it creates that are the reasons why the Second Amendment was included in the Constitution.",
        "label": "No"
    },
    {
        "data": "@RepSwalwell @Cernovich You see I think insinuating the government could use nukes to compel people to give up their guns is far more inflammatory",
        "label": "Yes"
    },
    {
        "data": "In the upside down land of today's politics, government's purpose has been subverted to giving assistance to people who already have plenty of resources and denying resources to people who have few or none. https://t.co/JOB2wFdUfX",
        "label": "Yes"
    },
    {
        "data": "@falseflagjerry Allergic to sheep? Do you sneeze in Government offices frequently?",
        "label": "No"
    },
    {
        "data": "@GeekWithThat @pkmmpositivity @goldenagenerd @Chasemadgamer @ProducerBTW @SethTrav @Nintendork9 @wrytersview @replicantpinky @MonstMashup @PlaystationPixy I really like it. I too help others. I gave a complete stranger a shotgun yesterday because all he had was a board. I did however leave junk in the Government Drop Box, so it evens out 🤣",
        "label": "No"
    },
    {
        "data": "why is the government worried about women having abortions when kids are dying every day in shootings and yall aint bothered by that ???",
        "label": "Yes"
    },
    {
        "data": "Nice letter @Dani_Lever. Bringing the term government hack to a new level. Pathetic, sad and utterly ridiculous. Especially since @marcmolinaro dominated Upstate NY. https://t.co/s2j2l7ytJZ",
        "label": "No"
    },
    {
        "data": "24' Rohit returns with an empty raid!\n\nScore: 19-15\n\n#FullChargeMaadi #GUJVBEN",
        "label": "No"
    },
    {
        "data": "Combo: Up +  Left  Left + Kick (Hold) Kick (Hold)",
        "label": "No"
    },
    {
        "data": "Honestly I can be the first one to tell you animals have souls and feel ten time more than an average human. I moved out of my house for three-four months and I didn’t get to see my dog. He was so stressed out he was destroying furniture and just giving my mom complete hell https://t.co/qdJuAqWsSp",
        "label": "No"
    },
    {
        "data": "@Silverio925 Bro just have a kid. You’ll never get Carded again 🤷🏻‍♂️",
        "label": "No"
    },
    {
        "data": "Reserve a bit of time alone to reconnect with your higher self... More for Aries https://t.co/qigQgytyMA",
        "label": "No"
    },
    {
        "data": "Duplicitous @theresa_may still flogging her disastrous dead horse Remain Brexit deal.\n\nWill get a soft ride on the  @SophyRidgeSky show tomorrow.\n\nFeminism before country.",
        "label": "Yes"
    },
    {
        "data": "I got my bedroom pictures 🥰 “our nest” “love you more” 😘",
        "label": "No"
    },
    {
        "data": "@BTSRuinLives MOODD",
        "label": "No"
    },
    {
        "data": "You ppl only wish you could troll this fucking hard. https://t.co/IutNMjc2qb",
        "label": "No"
    },
    {
        "data": "@she_brews11 @dbongino Yes, there is... just laugh at them, ridicule them... just don’t react to the charge. AND, don’t say some of my best friends are POC, etc. Just laugh at them. Ridicule their lame obfuscation.",
        "label": "No"
    },
    {
        "data": "@wthballs @70sBaseball Totally agree. My favorite card of all-time. 👍",
        "label": "No"
    },
    {
        "data": "$118 -- Florida: Amelia Island Hotel w/Breakfast, 50% Off https://t.co/r6VmzwASKD https://t.co/iPKpFHQI6t",
        "label": "No"
    },
    {
        "data": "Why Jim Acosta Got His Pass Back https://t.co/SnLt84jNv9 https://t.co/RLyC69hqcH",
        "label": "No"
    },
    {
        "data": "@12kamile85 Look at cybers tweets",
        "label": "No"
    },
    {
        "data": "How 39 Major Businesses Use Instagram Stories (Infographic) https://t.co/WBNmDL4IhW",
        "label": "No"
    },
    {
        "data": "@fiction_octopus If anyone does, share it with me, too, please. 🙄",
        "label": "No"
    },
    {
        "data": "When those cameras try catch you at  groove o laetse gore o ya gamecity for a movie\n\nHigh school was tough 😂😂 https://t.co/wAXEcUXC04",
        "label": "No"
    },
    {
        "data": "Opinion | Don’t blow it, Democrats. There’s only one choice to be the next speaker. https://t.co/31MqNMEwWL",
        "label": "No"
    },
    {
        "data": "@junhurr Qual?",
        "label": "No"
    },
    {
        "data": "Ethics committee investigation finds Rep. Kihuen harassed women in violation of House rules https://t.co/u44xT3fHlG",
        "label": "No"
    },
    {
        "data": "fck. i don't like this kind of vibes.",
        "label": "No"
    },
    {
        "data": "I’m like a proud dad https://t.co/C6lAD06KfE",
        "label": "No"
    },
    {
        "data": "Accountant - SR https://t.co/5G4p8Wj1PG",
        "label": "No"
    },
    {
        "data": "Life hax https://t.co/J3GzOOGlSq",
        "label": "No"
    },
    {
        "data": "Remember when sungjae travelled to/from 3 countries on the same day mr worldwide indeed",
        "label": "No"
    },
    {
        "data": "@TurnerArmament @PfefferJen @Rambobiggs @RepSwalwell Life must suck for you, living in constant fear all of the time.",
        "label": "No"
    },
    {
        "data": "Laker’s New City Jersey Tough in Person 🤧🤧🤧\n#LakeShow⁠ ⁠ https://t.co/JmzKYha7pn",
        "label": "No"
    },
    {
        "data": "@haetchani but i'm not a fly (͡° ͜ʖ ͡°)",
        "label": "No"
    },
    {
        "data": "@MarkFerris199O Been following you for two and a half years my love xxx",
        "label": "No"
    },
    {
        "data": "everything",
        "label": "No"
    },
    {
        "data": "Berapa banyak lagi account DS aku kena block? Like seriously? Nak cari fuck partner can you go to tinder or something that can feed your horny dickhead? Bapak geli nak mampos la wey.",
        "label": "No"
    },
    {
        "data": "GAME DAY!! Jv tip @6 varsity to follow!! Theme: hero nighttt💜🏀💦 https://t.co/XNStrCdlwo",
        "label": "No"
    },
    {
        "data": "Surprisingly, you want to stick close to home today. Your wish... More for Sagittarius https://t.co/hU3pxRNGm8",
        "label": "No"
    },
    {
        "data": "ASQ EDUCATION: Early Years Practitioner - Wimbledon - ASAP Start https://t.co/MmLYxbkaIw",
        "label": "No"
    },
    {
        "data": "Getting ready to do battle with Mother Nature and a whole bunch of leaves today..rain or shine",
        "label": "No"
    },
    {
        "data": "@krenshar_posts I neeeeeeed ittttttttt",
        "label": "No"
    },
    {
        "data": "one republic - start again",
        "label": "No"
    },
    {
        "data": "@mingwon6 I don’t ama VEQQQQQ",
        "label": "No"
    },
    {
        "data": "Masterclass from Krugman. Oxymoron,no? https://t.co/FIK5ARFh0E",
        "label": "No"
    },
    {
        "data": "\"Will Theresa May Be ‘Poleaxed’? The Tories Turn to Poison-Pen Letters\" by ELLEN BARRY via NYT The New York Times https://t.co/HFYNt2IhaT",
        "label": "No"
    },
    {
        "data": "More hustle and bustle from the men in red and black, yet to test the Haringey ‘keeper.",
        "label": "No"
    },
    {
        "data": "Going into @england vs. Croatia like...check out our World Cup adventure on @beautifulgamebk ⚽️ link in bio!\n\n#itscominghome #england #croatia #brooklyn #blackhorsepub #threelions… https://t.co/HWzlN11wef",
        "label": "No"
    },
    {
        "data": "@David1960Tx that makes no sense @NancyPelosi  does not support #Medicareforall and she is a Centrist Dem! wow",
        "label": "Yes"
    },
    {
        "data": "good thing netflix has some christmas movie to get my mind off.....",
        "label": "No"
    },
    {
        "data": "@michaelmalice .14 isn't puke hangover territory tbh",
        "label": "No"
    },
    {
        "data": "I'm at The Reliance in Shoreditch, Greater London https://t.co/ZZeCkkMCsM",
        "label": "No"
    },
    {
        "data": "@paulelliott_316 No worries. It’s a good medium for following sports teams, I think. They post a lot of pics.",
        "label": "No"
    },
    {
        "data": "@GamzeliBangtan YEAHH YEAHH YEAHH BURN IT!🔥💥🔥 https://t.co/xqPAYaMk7r",
        "label": "No"
    },
    {
        "data": "I honestly don't understand. Why would someone even pay to bring them to Nigeria? https://t.co/RkognSfjMx",
        "label": "No"
    },
    {
        "data": "@shoesbyFIS I legit wanna know if the gas tank laughed",
        "label": "No"
    },
    {
        "data": "@Skidiodics @DrxbblezTV @TheRealBandit_ @kingthagoat_ fake too",
        "label": "No"
    },
    {
        "data": "@LilFerb_ got R4-C twice so smg-11 who gives a fuck got loads more better than it",
        "label": "No"
    },
    {
        "data": "Don't miss out on you free Christmas Photo, Santa is here until 5 o'clock !!!",
        "label": "No"
    },
    {
        "data": "only fools rush in",
        "label": "No"
    },
    {
        "data": "You could be awash with strong feelings of empathy and connect... More for Scorpio https://t.co/GRmt7nm6fY",
        "label": "No"
    },
    {
        "data": "@noeyebob @CoasterBot Unfortunately not",
        "label": "No"
    },
    {
        "data": "Placement of new shelter sparks confrontation at briefing on Kensington opioid crisis https://t.co/2bXsA6kaSd https://t.co/36NWT8gpZ5",
        "label": "No"
    },
    {
        "data": "@IndrekIbrus @BGwilyms @ExeterJoel @PattyUKGB @ninaismeblog Nope, the commission makes the laws, the parliament vote on whether to put them into action or pass them back to the commission to try again",
        "label": "No"
    },
    {
        "data": "@CharlesMBlow @CNNTonight @donlemon I totally agree. You know you are racist you know your family and friends are. The question is what are you going to do to change.",
        "label": "No"
    },
    {
        "data": "[Amazon Canada] Crock-pot multi cooker https://t.co/m179DuakYa",
        "label": "No"
    },
    {
        "data": "\"Mama's gotta have a life too, jody\" https://t.co/oqmvLeQrZy",
        "label": "No"
    },
    {
        "data": "@sophiyyahh SA all the way.",
        "label": "No"
    },
    {
        "data": "@teartaegi it’s okay thank your time ily",
        "label": "No"
    },
    {
        "data": "I just dropped more than $527 on the ASSC x BT21 I hate myself",
        "label": "No"
    },
    {
        "data": "My victory and honor come from God alone.-Psalms 62:7 Thank you Lord❣ https://t.co/2yBhNvOqUa",
        "label": "No"
    },
    {
        "data": "eBay: 2014 Ford Mustang GT California Special (documented) 2014 Ford Mustang GT CALIFORNIA SPECIAL ***** LOW MILES ***** ADDED ROUSH PARTS https://t.co/vlH1LkObvq https://t.co/FLzZ3dPfy2",
        "label": "No"
    },
    {
        "data": "Just completed a 3.15 mi run - Ran with Katy &amp; had a BLAST!!! https://t.co/mDtciQxxJi #Runkeeper",
        "label": "No"
    },
    {
        "data": "AB de Villiers fifty not enough at Tshwane Spartans went down to Cape Town Blitz by 49 runs.\n\n#MSLT20 #Cricket",
        "label": "No"
    },
    {
        "data": "This is 2:00 am and I am getting the course ready for the Spa Running Festival this is deer in the neighborhood. It was nice seeing them. Then I got a report a runner was almost hit by a… https://t.co/AsH4EcZiZI",
        "label": "No"
    },
    {
        "data": "@LapstoneHammer Is the Air Jordan 1 Roty still available?",
        "label": "No"
    },
    {
        "data": "@DuBore5 NW by 1000 https://t.co/8yTrBxNC7b",
        "label": "No"
    },
    {
        "data": "@NickPonticello @bethechange0412 It does not make sense, esp if this admin/Trump's cronies wants to limit the amount of help to young mothers and their families.",
        "label": "No"
    },
    {
        "data": "@Shiffa_ZY Appreciations for u 👏👏👏",
        "label": "No"
    },
    {
        "data": "@indiankpopfan1 @weareoneEXO @BUNNYMYE0N @LAY_zhang_ @lay_studio @karlardgzl Thanks 😂😂❤️",
        "label": "No"
    },
    {
        "data": "@kmbrlye_ Im always here for u.",
        "label": "No"
    },
    {
        "data": "@sweetAbby20 @h_myles @TheWagilyTail @LJ_doodle @smoke_schnauzer @StanPic25845029 In a sun puddle too... clever Abby",
        "label": "No"
    },
    {
        "data": "Cole might be the best rapper alive talent speaking and he's worthy of debate productivity wise",
        "label": "No"
    },
    {
        "data": "@LailaBella @harveycusick @Louiewestie @Humfthecocker @Cabincutey @WhippetPickle @DatPoppy1 @ChihuaWanda It was sweettieeeeeee it really was",
        "label": "No"
    },
    {
        "data": "Goodnight! 💕",
        "label": "No"
    },
    {
        "data": "We saw #FantasticBeasts Crimes Of Grindelwald today.\n\nNeedless to say, I was at the edge of my seat.\n\nAlso, Jude Law is perfection. https://t.co/oFZaQpzGah",
        "label": "No"
    },
    {
        "data": "@DiamondandSilk Hillary is a criminal but as We Know the people in power have no laws I like to ask Trump when are we  going to drain the swamp",
        "label": "No"
    },
    {
        "data": "@FIFAWorldCup @NGSuperEagles @BafanaBafana The Eagle has landed.Up The Eagles of Nigeria.We are taking our place in  Cameroon",
        "label": "No"
    },
    {
        "data": "Top story: Thousands gather to block London bridges in climate rebellion | Environment | The Guardian https://t.co/47w7u9Nr3N, see more https://t.co/Fh9gsKS0ZF",
        "label": "No"
    },
    {
        "data": "@peachyhoweII yeah, the drama just isn't as petty. they deal with catfishes and homophobes 😌😌",
        "label": "No"
    },
    {
        "data": "Life factz Thank you for following me!! https://t.co/MvuHzhQ3fe",
        "label": "No"
    },
    {
        "data": "The masculine in my dream had two sisters and one brother which is weirdly similar to me and what was even weirder was that he had a really strong connection with his brother, and I have a really strong bond with my sister.  Well anyway the dream was one big weird mess.",
        "label": "No"
    },
    {
        "data": "My heart breaks every time I read one of these. Thousands of children are being held in camps. So many are too young to know what the hell is happening. Children who have no idea what is going on are sitting in front of judges deciding their fate. Trauma is being sown into them. https://t.co/iex26w50ZC",
        "label": "No"
    },
    {
        "data": "I got 1, 2, 3, 4, 5, 6, 7, 8 cents in my bank account https://t.co/gb0QOY9MN6",
        "label": "No"
    },
    {
        "data": "@KimFCoates Kim, I did the same only I was meant to be a childcare educator and I was meant to show all children what it is like to be truly loved unconditionally.  I did this until I could no longer do it and it was MARVELOUS to follow this calling",
        "label": "No"
    },
    {
        "data": "Older men remind me of why I never wanna get married...or have kids...",
        "label": "No"
    },
    {
        "data": "Others sleep WE practice, 7:30am! #BeEast https://t.co/iNB2JbpU03",
        "label": "No"
    },
    {
        "data": "@RichSchneider6 @Whiskey100Proof @RonCunningham @UnusSupra32 @MackinMelanie @Darrinbillingsl @davidf4444 @LadyAnnika @Nursekymo72 @SylviaG30507103 @HollisDockins @j_ankrom @CatFertitta @deplorabletide @Sim427 @Mike17_D @therealmoirac @UnitedSaintsAm @Ben11486471 I haven't seen Lance lately has anyone else?",
        "label": "No"
    },
    {
        "data": "Chairs were invented by Lord Dennis Chair in 1333.",
        "label": "No"
    },
    {
        "data": "What time is the best team in the world playing?",
        "label": "No"
    },
    {
        "data": "@RandomMnky @DreamWorksSheRa @RealClownfishTV Yeah... So. I just went to Mattels Twitter and no surprise there. A lot of great great toys, wer hotwheels some girls toys. But no \"Gay-Ra\".\nWorked great to piss on fans, canon and critic's, before you even aired your shit.\n#notshera",
        "label": "No"
    },
    {
        "data": "@Banzombie2 @CBCNews There are homes being abandoned and mass migration of young people out of the east coast and they ain't havin babies. They need immigrants more than any other region. They will create opportunities for \"native citizens\".",
        "label": "No"
    },
    {
        "data": "Jose Abreu 2014 Topps Finest Rookie Auto Autograph # RA-JA RC Rookie PSA 10: $59.99 End Date: Saturday Nov-17-2018 8:47:17 PST Buy It Now for only: $59.99 Buy It Now | Add to watch list https://t.co/kOw2WmnStD #Sports #Cards #SportsTradingCards https://t.co/D7sIjy4gTW",
        "label": "No"
    },
    {
        "data": "LIES 😂😂😂 https://t.co/Q8ci3snrw8",
        "label": "No"
    },
    {
        "data": "@Sectioned_ Thank you. It’s all over now badly treated by Trust and by Ombudsman which was a double whammy but onwards and upwards 😔",
        "label": "No"
    },
    {
        "data": "I really wanted to listen to Tracie Spencer 🙄🤣 https://t.co/8tU9gbyhl4",
        "label": "No"
    },
    {
        "data": "Federer lost because of a ball boy dropping a ball",
        "label": "No"
    },
    {
        "data": "CAD:FYI: ;AUTO ACCIDENT PROPERTY DAMAGE;BENS;S ELM ST/E PARRISH DR\n 11/17/2018 11:14:10 AM",
        "label": "No"
    },
    {
        "data": "I WISH I COULD DIE",
        "label": "No"
    },
    {
        "data": "$CLDR 200K volume AH jumps to 12.50 BOD unanimously approves merger 1 step closer ER Dec 6 https://t.co/uaHJ54HCQN",
        "label": "No"
    },
    {
        "data": "LADIES BANDOLERA JACKET MOTHER OF BRIDE/ XMAS/ SIZE 10 https://t.co/5GAdj9GLx5 https://t.co/vSq2sgYZCT",
        "label": "No"
    },
    {
        "data": "@perriesbub she meets the same people everytime but u deserve it aswell :’)",
        "label": "No"
    },
    {
        "data": "@AdamRuffPhoto We’re sorry to hear about your poor experience with bananas on the shelf. We’d like to connect with you if you'd please DM us your phone number, email &amp; store location.",
        "label": "No"
    },
    {
        "data": "So I’m watching #SuperDrags⁠ ⁠ on Netflix and when you watch it with subtitles on it’s super clear that they just let them say whatever they wanted in the studio and didn’t bother to change any of the animation...",
        "label": "No"
    },
    {
        "data": "What I find funny is these “people” say they support you but don’t come to streams or even talk to you but as soon as they see you grinding and doing shit they try to talk to you, like what kind of mindset is that",
        "label": "No"
    },
    {
        "data": "I HAVE THE MOST BESUTIFUL MOMMY IN THE WORLD NO ONE CAN TELL ME OTHERWISE",
        "label": "No"
    },
    {
        "data": "@bhennington15 After further googling, I’ve learned that a few of the old cast members are reuniting to play different characters in a movie called “The Christmas Contract.” But hallmark actually said “one tree hill” and that was misleading so I’m kinda sad now.. :/",
        "label": "No"
    },
    {
        "data": "@DandVParty @Dragonfire_one What’s your problem with it? Can you support it? In the National interest!!",
        "label": "No"
    },
    {
        "data": "yeah thank you https://t.co/7amYB5wDur",
        "label": "No"
    },
    {
        "data": "@JohnShortJxS That's always the unknown in players. Most can see skill, but heart is such an intangible. Who knew Ryan Smyth had the heart to become a star while Jaosn Bonsignore, drafted back to back, couldn't even shine in the AHL. That insight made scouts like Elmer Benning so good.",
        "label": "No"
    },
    {
        "data": "I woke up &amp; wanted to take a shower then hear someone get in so after their out I wait so the hot water has time and then someone else gets in the shower like WTF lol looks like imma have to wait again",
        "label": "No"
    },
    {
        "data": "Haven’t even been home for 24 hours and I already wanna go back to school",
        "label": "No"
    },
    {
        "data": "Haha. All the time. https://t.co/lTqBD3YBM1",
        "label": "No"
    },
    {
        "data": "@caniford I can’t stop laughing at Colby😂 https://t.co/fxIOaAd9M2",
        "label": "No"
    },
    {
        "data": "I think all that BrainGear's bad for your head",
        "label": "No"
    },
    {
        "data": "@arthur1125351 Please get some help. https://t.co/hZYixLc84J",
        "label": "No"
    },
    {
        "data": "@rucbby @fairyn_ @kyulkyngt AUNTYYY",
        "label": "No"
    },
    {
        "data": "why does yoongi hate me",
        "label": "No"
    },
    {
        "data": "Up Up and Away Baby Shower, Vintage Airplane Invitations, Boy Baby Invites, Plane Transportation, Aeroplane, The Adventure Begins BS317 https://t.co/gCzz2YLkDF via @Etsy",
        "label": "No"
    },
    {
        "data": "@HeyTammyBruce That is wonderful news Tammy!",
        "label": "No"
    },
    {
        "data": "@K__Brown101 Yes ma’am 💙💙💙💙",
        "label": "No"
    },
    {
        "data": "Decision-making may be an uphill battle when you encounter a f... More for Virgo https://t.co/woQLoGs7b4",
        "label": "No"
    },
    {
        "data": "She’s Changed,\nYou can See it in Her Eyes,\nFeel it in Her Touch,\nHear it in Her Tone;\n\nShe’s not the Same\nAnd She’s Never Coming Back.",
        "label": "No"
    },
    {
        "data": "@ShaneTRickner Dude what that’s awesome I’m so happy for u",
        "label": "No"
    },
    {
        "data": "Great Xmas gift that https://t.co/0EeJkVayJi",
        "label": "No"
    },
    {
        "data": "Beauty😘😘\n\n#TejasswiPrakash \n#KarnSangini https://t.co/6FDO1FKr3o",
        "label": "No"
    },
    {
        "data": "UCF talks about wanting to be in the college football playoffs when their best win up to this point is beating my guy @Lane_Kiffin. They’re lucky to even be ranked",
        "label": "No"
    },
    {
        "data": "@KofieYeboah Grand thef Piano😂😂😂lol",
        "label": "No"
    },
    {
        "data": "Rule number one: Dont forget God when you get what you’ve prayed for. ✨😘❤️",
        "label": "No"
    },
    {
        "data": "Be careful out there people of Perth.... https://t.co/8pbPuYotCR",
        "label": "No"
    },
    {
        "data": "@kat_kuhl_ Sometimes they're just like this. The smell of singed whiskers is a very key component of my childhood",
        "label": "No"
    },
    {
        "data": "@TIME I’m old enough to recall when “what I do in privacy of my bedroom...” was the mantra.\n\nNow we use quotas &amp; tally marks.\n\nOk so that’s 12 straights (8 who are breeders), 2 closeted gay men, 1 bisexual, 3 lesbian, 2 trans, 1 CD, 18 chronic wankers, &amp; one guy into tentacle porn.",
        "label": "No"
    },
    {
        "data": "Words are more slippery when wet with strong emotions and fanc... More for Capricorn https://t.co/vuFHxTt5XJ",
        "label": "No"
    },
    {
        "data": "Craving a Rasberry slush puppy😭",
        "label": "No"
    },
    {
        "data": "In every joke there's a truth that hides.\nIn every smile there's a pain that cries.",
        "label": "No"
    },
    {
        "data": "Happy birthday j$ @JD0llaSiign",
        "label": "No"
    },
    {
        "data": "anyway reading reports (and yelling about them, or in this case, translating them lmao) is kinda like my way of coping throughout 5x20 bc i'm still lowkey having mixed feelings so pls bear with me lol",
        "label": "No"
    },
    {
        "data": "tw// angst??\ndoes anyone know that fic where taehyung i think is a ghost and i think jungkook moves into the house and they fall in love but the house is really old and taehyung is bound to it so he can't leave and so the house falls apart at the end and taehyung dies",
        "label": "No"
    },
    {
        "data": "@CBSEveningNews And all the people in New York laughed when this happened in Atlanta. Payback is a b——. I thought New York knew how to handle snow.",
        "label": "No"
    },
    {
        "data": "Newport Craft Brewing’s 2018 Annual Release is here! Just in time for the holidays. Check out that description! 🤤 Newport Storm",
        "label": "No"
    },
    {
        "data": "Thankful to work with one of the best! Go Rams! https://t.co/SRin1TcatI",
        "label": "No"
    },
    {
        "data": "@zachtaughtyou i really hate you STILL after all these years nigglet lmaoooooo",
        "label": "No"
    },
    {
        "data": "@SkyRushuu why not ...",
        "label": "No"
    },
    {
        "data": "'Tis the season to enjoy all your favorite holiday flavors at BlackEarth Java! 🎄\n\nBONUS: Here's the brewed flavored coffee plan for this next week (subject to change based on availability… https://t.co/YLs7VVzIwx",
        "label": "No"
    },
    {
        "data": "I have a writing student, which gives me a chance to further spread my own preferred writing process, \"pretend I'm explaining my argument to Stephen Colbert\". Imaginary!Stephen Colbert asks really great questions, and finds my arguments fascinating.",
        "label": "No"
    },
    {
        "data": "Ya boi has strep throat again. For the 3 consecutive time.",
        "label": "No"
    },
    {
        "data": "It is 16:00 UTC now",
        "label": "No"
    },
    {
        "data": "@Boosetteboo //Mine is purple beek 😅",
        "label": "No"
    },
    {
        "data": "It’s happening at the One &amp; Only Arts and Crafts Fair, ‘til 4pm today!!! #SandyHill Community Centre, 250 Somerset E,  @ASH_ACS @SandyHillSeen https://t.co/5iB1wqdFLl",
        "label": "No"
    },
    {
        "data": "@suziepn @breaking9111 There it is.",
        "label": "No"
    },
    {
        "data": "It all just confirms what I thought all along. It’s my fault for thinking you were decent and giving you the benefit of the doubt.",
        "label": "No"
    },
    {
        "data": "@_min_________ @autmnes @_mcortiz but caring for the animals instead of the farm workers safety is how we should go about it? ok, cool",
        "label": "No"
    },
    {
        "data": "Someone talk me out of getting an Apple Watch, pls",
        "label": "No"
    },
    {
        "data": "@jazxi_ Bro, you have no idea.",
        "label": "No"
    },
    {
        "data": "Don't Sleep Away This Night - Daniel Sahuleka 🌃🌌\nhttps://t.co/H3z2eNrOSu",
        "label": "No"
    },
    {
        "data": "i’m so vexed rn don’t talk to me",
        "label": "No"
    },
    {
        "data": "@BethesdaStudios  so the games servers are still really patchy otherwise awesome game  and do you gues have a link to where we can buy the 76 party hats like at E3 it’s a must have for the collection",
        "label": "No"
    },
    {
        "data": "@Peace_Ojemeh @ifeanyiekperi Wow, never knew it was your birthday today, happy birthday ma'am",
        "label": "No"
    },
    {
        "data": "Join us in opposing CWAC’s damaging car parking charges, and sign our petition on the link below: https://t.co/BUOxqYMZXK",
        "label": "No"
    },
    {
        "data": "@lormother i see the group standing behind the boy lmao and she keep lookin at them like “im not even finna do nothing”",
        "label": "No"
    },
    {
        "data": "what if?? https://t.co/mkaKzxbckP",
        "label": "No"
    },
    {
        "data": "LOOK AT THESE DAILY DOSE OF CUTENESS!!!!!! https://t.co/pN2HBGfoJK",
        "label": "No"
    },
    {
        "data": "@heartingzach zach herron smells like weed in my life xD",
        "label": "No"
    },
    {
        "data": "@HouseCracka He runs on his \"pretty looks\" and kissing up to Pelosi.  Empty suit.",
        "label": "No"
    },
    {
        "data": "#walesvtonga 🏴󠁧󠁢󠁷󠁬󠁳󠁿 🇹🇴 🏉 what a result #rugby 👏🏽👏🏽",
        "label": "No"
    },
    {
        "data": "It’s the 1 day a year @NC5_LelanStatom &amp; I walk 2 opposite ends of the field 4 battle. Lelan’s @Vol_Football going 4 bowl eligibility while my @MizzouFootball going 4 bowl placement. It’s a Storm 5 Battle that u can only see on @NC5 @ 2:30pm! #MIZvsTEN #NC5 #football 🍊 🐯 🏈 https://t.co/3cw97yFpzz",
        "label": "No"
    },
    {
        "data": "See our latest #Monroe, NC #job and click to apply: Supervisor/Clincial Services/CC - https://t.co/yChVwiW1de #Nursing #Hiring #CareerArc",
        "label": "No"
    },
    {
        "data": "@allllylo wow im impressed https://t.co/25GGZJICHE",
        "label": "No"
    },
    {
        "data": "Happiest: Chelsea winning the UCL 2012 in Munich😍\nDevastating: Iniesta’s goal at the Bridge, 2009. Mehn, I just start to cry😭 https://t.co/NStmQns0NX",
        "label": "No"
    },
    {
        "data": "@idolombappe Cheers man!!",
        "label": "No"
    },
    {
        "data": "Wow cmon japan! #asianpride https://t.co/i4RYQfl4H3",
        "label": "No"
    },
    {
        "data": "@viviaeth ugh im curious now",
        "label": "No"
    },
    {
        "data": "@CharlestonIL Excited to be at Pensee’s BookShop on the square in downtown Charleston today from 1-4 pm with all 12 of my books, including Kyle Daubs’ Charleston HS Sports Record Book. Come say hello! Giving away $25 gift card!!",
        "label": "No"
    },
    {
        "data": "WE'RE BREATHING THE SAME AIR AAAAAA I LOVE YOUUUUU 😭 https://t.co/wizYsX5ohI",
        "label": "No"
    },
    {
        "data": "@ESPNCFB @espn @AdamHoge Let's go @NUFBFamily",
        "label": "No"
    },
    {
        "data": "Be her peace, she already got hatin ass friends who wanna be in her place 😬🤦🏽‍♂️",
        "label": "No"
    },
    {
        "data": "anyways,, i just rlly &lt;3 class 1A https://t.co/3EpiAWF99P",
        "label": "No"
    },
    {
        "data": "‘Something’s Happening!’: GRAMMY® and Dove Award-winning Gospel Artist CeCe Winans Re-teams with Her Gifted Son, Alvin Love III, to Release Christmas Album; Commences Christmas Tour of Symphony Centers This Month https://t.co/8tgjPXVZwg https://t.co/QoxSH5MdRB #blacktwitter https://t.co/mMkwRcTQ2d",
        "label": "No"
    },
    {
        "data": "A man named George told me his name is unique",
        "label": "No"
    },
    {
        "data": "@denizgebze21 Whwh",
        "label": "No"
    },
    {
        "data": "Omg I never knew turquoise is a lucky colour for Sagittarius!!!!! No wonder I just like them!!!! 😍😍😍",
        "label": "No"
    },
    {
        "data": "Your frame of mind is more mystical than practical now. Going ... More for Taurus https://t.co/cuA90lbSZD",
        "label": "No"
    },
    {
        "data": "Sexe Mature Mom Sex video XXX free xxx XXX free xxx XXX Porn Www Porno XXX blowjob videos XXX sex with pussy Suceuse XXX Sexe Plage XXX rough sex Forced S E X videos XXXPorn+18 Filles Nues hd sex Filme Porno XXX hardcore sex XXX hardcore g YouPorn Tube XXX sex xxx",
        "label": "No"
    },
    {
        "data": "Looking for a place to experience a new culture and cuisine? Check out Hmong Village, located on the Eastside of Saint Paul! Open daily from 9:00am to 8:00pm! #exploreeastside #easteastside",
        "label": "No"
    },
    {
        "data": "@LukeDeCock @jonmalexander I mean...play somebody.",
        "label": "No"
    },
    {
        "data": "@d4fty @noahipierce Conventiently triangled with the Ace cab",
        "label": "No"
    },
    {
        "data": "@NewRELK *yuor",
        "label": "No"
    },
    {
        "data": "@mommamia1217 Go to the meeting the first time he disrespects Anybody Everybody should walk out that's the way it should work he's the one that disrespects the news people just walk out",
        "label": "No"
    },
    {
        "data": "@NepentheZ Delay is unbearable here in the US.",
        "label": "No"
    },
    {
        "data": "The highlight of Josh Groban's set last night: a duet of \"Falling Slowly\" ft Idina Menzel https://t.co/bdCBilARIO",
        "label": "No"
    },
    {
        "data": "Award-Winning Mobile App Development Company https://t.co/fBL9PapimK",
        "label": "No"
    },
    {
        "data": "I WAS FIRST‼️ @all_1k @JustZik NOW CHECK OUT MY TOO MUCH CHALLENGE ON INSTA‼️‼️ https://t.co/Aj1PtXw7Bm https://t.co/NYQmBAbOp5",
        "label": "No"
    },
    {
        "data": "The Ultimate Creative Guide to Voting in Disguise via @freebeacon https://t.co/4BlPsnUssp",
        "label": "No"
    },
    {
        "data": "Why the housing market will stay strong through 2021 https://t.co/Dl2RXiohuQ",
        "label": "No"
    },
    {
        "data": "Without the slightest doubt this ICO-project is worth to join! They have created the most outstanding product I have ever seen.  #Borser #BOR #shares #holdingcompany #spendit #tradeit #dividends #ICO #Blockchain https://t.co/HIsuLXDFy7",
        "label": "No"
    },
    {
        "data": "10. (Part 4) [#MAMAVOTE #seventeen @pledis_17] https://t.co/p7bUFwoIr3",
        "label": "No"
    },
    {
        "data": "I'v read all five books in St. Aubyn's series, Patrick Melrose. The writing is so good, it's hypnotic. Premier reviewer, Margie Taylor tackles the fourth book in the series titled Mother's Milk. See review in http://literarythunderbay.blogspot.cpm. https://t.co/l7ZmzYzPdq",
        "label": "No"
    },
    {
        "data": "The UK leaders need to stick their tails between their legs and find their \"safe-space.\" https://t.co/qTr7kV7bT2",
        "label": "No"
    },
    {
        "data": "Your thoughts seem to be firing off in multiple directions tod... More for Pisces https://t.co/unzasHKxxA",
        "label": "No"
    },
    {
        "data": "Debbie Draws Funny is taking a break?!😨 - https://t.co/CBRLkKE0I7 https://t.co/qBRLkZ2SEv",
        "label": "No"
    },
    {
        "data": "Travel Secrets Only Flight Attendants Know | Reader's Digest https://t.co/FbRNyCT4sl",
        "label": "No"
    },
    {
        "data": "Dropbox launches extensions so you can work with Adobe, Autodesk, DocuSign, and other apps https://t.co/DfYwWJbYE6",
        "label": "No"
    },
    {
        "data": "I added a video to a @YouTube playlist https://t.co/o5Ge0uWUAZ Everytime we touch lyrics",
        "label": "No"
    },
    {
        "data": "Not bad for a first timer.",
        "label": "No"
    },
    {
        "data": "How To Create An Awesome Intro In Seconds Using BandLab\nhttps://t.co/tmnWEll52F",
        "label": "No"
    },
    {
        "data": "If you bow at all bow low. - Chinese Proverb",
        "label": "No"
    },
    {
        "data": "@WE_THE_BOYZ @aestheticsubin luvs u",
        "label": "No"
    },
    {
        "data": "@seren0morenou After",
        "label": "No"
    },
    {
        "data": "Although your social calendar is packed today, you’re hesitant... More for Leo https://t.co/falQ0OwrOw",
        "label": "No"
    },
    {
        "data": "Donald Trump says White House will ‘throw out’ Jim Acosta if he misbehaves again https://t.co/Y0PwbRd4qP\nThank you Acosta now there are going to be rules😂😎#MAGA #trump #donaldtrump #politics #trumptrain #trump2020 @CNN",
        "label": "Yes"
    },
    {
        "data": "Hashtag cartas clow https://t.co/Jlj8KLHiV0",
        "label": "No"
    },
    {
        "data": "A good heart keeps you beautiful forever.",
        "label": "No"
    },
    {
        "data": "I work in housekeeping and it occurred to me today that I should be singing ‘I want to break free’ on repeat all day",
        "label": "No"
    },
    {
        "data": "@toastbeaver probably not here cause my parents conceived me on a vacation in cancun",
        "label": "No"
    },
    {
        "data": "10 Tear-Jerking CMA Awards Moments We're Still Emotional About https://t.co/lcxfxFqzRf",
        "label": "No"
    },
    {
        "data": "I like my playas dark like D'USSÉ..🎶🔥🖤 #MONEY",
        "label": "No"
    },
    {
        "data": "If one follows the logic of Miss Jenkins we end up in a world where we never make any progress as humans. Voting rights, the abolition of slavery and the restitution of looted property by foreign military forces are all reasons for examine behaviour. https://t.co/gPo3tlb9Vy",
        "label": "No"
    },
    {
        "data": "@TonyGuoga Thank you for voting against undemocratic #Article13 and could you please bring it up in the trilogues that it will force big platforms i.e. Youtube geoblock the EU, which will be detrimental to independent creators' jobs and youth's mental health. #SaveYourInternet",
        "label": "Yes"
    },
    {
        "data": "@stardewvaIley if i asked you about voting wluld it be okay?,,, you shouldn't get annoyed about me preferring to vote for tbz one rv ?",
        "label": "No"
    },
    {
        "data": "@fawfulfan @FDinkelaker Congress tilts hard to the right. They don’t hold votes on progressive policies. Voting record only covers bills that were introduced, not the entirety of what politicians stand for.",
        "label": "Yes"
    },
    {
        "data": "Texas Court Upholds 8-Year Jail Term For Woman Voting Illegally https://t.co/gpVpBpALQR",
        "label": "No"
    },
    {
        "data": "Hi @klite967fm I am Voting for SUMMER by : Nadine Lustre and James Reid during Powerplay (4-7pm) , thanks !\n \n #KLiteVote",
        "label": "No"
    },
    {
        "data": "@ABelgo_optimum And 2 rounds voting may not always pick the Condorcet winner but is better at it than 1 round, a two round referendum would be less shite... but still shite.",
        "label": "Yes"
    },
    {
        "data": "We are winning currently but let's continue voting and widen the gap!\n https://t.co/MydOE1jfPI https://t.co/YEYwN1fPvY",
        "label": "Yes"
    },
    {
        "data": "It’s their uninformed opinions when voting in the referendum that triggered this whole process",
        "label": "No"
    },
    {
        "data": "FOLLOW UP! I’m so excited to be in round 2 of voting! Be sure to vote if you read fic (even if your vote isn’t for me!). These awards are a fantastic way to show love and support to Bellarke fanfic writers!\n https://t.co/2kSvi2e6y2",
        "label": "No"
    },
    {
        "data": "Voting season means your phone must have this apps... hahaha \n \n @BTS_twt https://t.co/9KId4dd0FU",
        "label": "No"
    },
    {
        "data": "I will NEVER REGRET voting for President Trump, for he has given new meaning to the words, Make America Great Again....He woke up a young girl who had no clue, So, A very Merry Christmas, I'm sending to ALL of you.",
        "label": "Yes"
    },
    {
        "data": "Done voting on all my SNS accts. 😍\n \n 5 - Gmail Accts\n 1 - FB\n 1 - Insta\n 2 - Twitter\n 1 - Kakao \n \n @BTS_twt #MAMA #MAMAVOTE #BTS #BTSARMY",
        "label": "No"
    },
    {
        "data": "#MelonMusicAward will be held in 1st of December.\n \n Today is the last Day of voting and DAY6 are 1st so we got (30%) for sure\n \n We need to wait for the judges and digital.. \n \n Will it be our DAY2NDWIN. 😭😭😭💕💕 #day6",
        "label": "No"
    },
    {
        "data": "@simonjhix But strategic voting could come into play now right? Incentive to place least favoured category second if you want second favourite category to be eliminated.",
        "label": "No"
    },
    {
        "data": "@indscribe @iamrana Nice to see Shia Bohras voting for the government in power!",
        "label": "No"
    },
    {
        "data": "Brexiteers will never forget the likes of \"andrea leadsom\" when it comes to voting. Andrea will be a back bencher this time next year.",
        "label": "No"
    },
    {
        "data": "“We expect the blockchain-based voting system to enhance the reliability of voting. The ministry will continue to support the application of blockchain technology to actively utilize it in areas that require reliability,” - Official Ministry Of Science\n \n https://t.co/V1gbH5jJ1U",
        "label": "No"
    },
    {
        "data": "@SenDanSullivan You voted against trying to stop the #Genocide in Yemen, so I’ll be voting against returning you to DC in 2020.",
        "label": "No"
    },
    {
        "data": "In some states a rapist won’t get an 8 year sentence. Yes, not knowing the voting laws is bad but 8 years in jail??\n Her lawyer showed she had no fraudulent intent. \n EIGHT YEARS. I’m dumbfounded. \n Share this, add your comments.",
        "label": "Yes"
    },
    {
        "data": "We brexiteers and Democrats who believe in fulfilling democracy have had to endure unrelentless political and economic attacks since voting to leave the European Union. Brexit has proven We the People hold no power to shape our lives if it goes against the establishments wishes",
        "label": "Yes"
    },
    {
        "data": "@trevor_aselton @awaken_to_maga I love how everyone is attacking the Trump supporters do they not understand we're still voting Trump 2020 no one cares what these celebrities think anymore there's a reason the American people elected him so yeah to your question Anne I'm still voting Trump2020💙❤",
        "label": "Yes"
    },
    {
        "data": "Voting NOTA this time. @Dev_Fadnavis has let down us.",
        "label": "Yes"
    },
    {
        "data": "@AndrewPollackFL Our family has had repeated conversations about this from the beginning of last election. Voting for \"inclusive &amp; diversity\" over \"Quality\"! Ppl voting for 1st woman this and 1st any ethnic that is ridiculous",
        "label": "Yes"
    },
    {
        "data": "Was in Baku last night at a business meeting listening to British embassy try to sell the deal. No answer about 90 MPs voting against it and manifesto promises broken. Its a total lie to the British people",
        "label": "Yes"
    },
    {
        "data": "@fawfulfan @FDinkelaker That’s why you don’t go by voting record if you want an actual idea of what politicians stand for. She is more conservative than many progressives think, but given her bold progressive stances on several key issues, you see how problematic it is to frame her just by voting record",
        "label": "Yes"
    },
    {
        "data": "@PBBabscbn keep voting guys Jelie",
        "label": "No"
    },
    {
        "data": "@1WilsonM @TonyLyons66 @jjbranch @Dissentra If there is an election and a People’s vote is in the Labour Manifesto I will vote Labour. If it isn’t, I won’t, for the first time in my voting life. Brexit is bigger than parties.",
        "label": "Yes"
    },
    {
        "data": "MSNBC 12:50am SENATE REBUKES TRUMP ADMINISTRATION, VOTING 63-37 TO. DEBATE END OF U.S. SUPPORT OF SAUDI WAR IN YEMEN I\n I JOHN BOLTON...",
        "label": "No"
    },
    {
        "data": "@NickFerrariLBC After voting in the the Sky News petition for televised tv debates I’ve now realised they didn’t tell me who would be participating in it. It’s no good I didn’t know what I was voting for? We will have to have another one!",
        "label": "No"
    },
    {
        "data": "@Julius_S_Malema @amaBhungane @HermanMashaba What is important is the bottom line, the war against @EFFSouthAfrica and #CIC is fighting against the bottom line...Bottom line is #SA especially youth are voting for #EFF2019. I can't wait to see their long faces after the May #GeneralElections 😂",
        "label": "No"
    },
    {
        "data": "On to round 2 of Bellarke Fanwork Awards! I’m so thankful some of my fics are in the next round (list is below)! Thank you to everyone who voted for me in round 1! 💙\n \n Voting will close at 11:59pmEST. Make sure to vote &amp; show some love to Bellarke fanfic! https://t.co/0Iqvnd27XF https://t.co/dUslMzBAJb",
        "label": "No"
    },
    {
        "data": "@BorisJohnson And the the people in Uxbridge and South Ruislip made a huge mistake in voting for you",
        "label": "Yes"
    },
    {
        "data": "The past isn’t past in Mississippi as voting begins in Senate contest dominated by race https://t.co/fYziSsQBi2",
        "label": "No"
    },
    {
        "data": "@theJeremyVine I voted Labour religiously till about 30ish because my family and background had always done so. Then I gained an experience of the world &amp; formed my own opinions so voting Labour then wasn't necessarily a given.",
        "label": "No"
    },
    {
        "data": "I watched, I came, I voted for @Kati3Kat for the #AVN @AVNawards https://t.co/tCSj7YyIC8",
        "label": "No"
    },
    {
        "data": "⚜️ 28th SMA Tutorial: Earn PointsTo Buy Voting Tickets ⚜️\n \n 🔶 Watch-DL-Delete/Uninstall Method\n \n 🔸Here's a short video that will show you how this method will work.\n \n #GOT7 @GOT7Official #갓세븐 #SeoulMusicAwards https://t.co/93bjlwXepF",
        "label": "No"
    },
    {
        "data": "Club Xmas Party see FB for details and voting for club person of the year and most inspirational",
        "label": "No"
    },
    {
        "data": "@AgeofVictoria @swtrains_watch @SW_Help @SWTwits @SW_Trauma @GrumpNow @MariaMillerUK Getting the message yet @AJonesMP @transportgovuk @CommonsTrans or still blindly ignoring your voters (well, ex-voters). Hey @mimsdavies, you’re quiet too....guess I won’t be voting for you now. #hadenoughofswr",
        "label": "Yes"
    },
    {
        "data": "@FDinkelaker @fawfulfan Why is supporting Bernie “extremely significant”? He’s to the right of the average Dem on gun control, voting rights, minority rights, and more. Is Medicare for all it? Because Medicare isn’t that great, only covers 80% leaving huge debt. Where is his *medicaid* for all plan?",
        "label": "Yes"
    },
    {
        "data": "@Jacob_Rees_Mogg @DCBMEP @DavidDavisMP @SteveBakerHW @CllrBSilvester @freespirited_p \n What say you all?\n There is now no point in ever voting again as those in power will find a way to go their own way regardless. The entire system needs pulling down. https://t.co/csNpbQzEXt",
        "label": "Yes"
    },
    {
        "data": "@delightcy_61 @daedae_921 @EXOVotingSquad @weareoneEXO Apps and voting on website is different ? Please enlighten me. Thank you 😊",
        "label": "No"
    },
    {
        "data": "Keep Voting Mongs https://t.co/QJtJlI8mlZ",
        "label": "No"
    },
    {
        "data": "Round 2 voting: The most powerful person in the U.S. wireless industry, 2018 https://t.co/4arpKB9gVM",
        "label": "No"
    },
    {
        "data": "@BobCorker Please consider not voting yes today. Why would anyone support a known racist. I don't know what all of the republican senate is afraid of unless you are all complicit in what is going on in this administration. Why can't you stand up to him?",
        "label": "Yes"
    },
    {
        "data": "RT @grattonboy: What are some #BlockChain use-cases? Infographic#IoT #Industry40 #CyberSecurity #FinTech #Bitcoin @Fisher85M #innovation #voting #Crypto #Insurtech https://t.co/7cOxaYkyMd",
        "label": "No"
    },
    {
        "data": "@RealCandaceO Jews voting Democrats show they are humans too. Easy to manipulate.",
        "label": "Yes"
    },
    {
        "data": "With John Kerry's possible presidential run in 2020 im still voting for Trump",
        "label": "Yes"
    },
    {
        "data": "Voting lines are still open and you can vote for your favourite acts by\n SMSing \"sahha+code+nominee\" or online by going to: https://t.co/Gv9QXECHQm https://t.co/jCirwmTk8y",
        "label": "No"
    },
    {
        "data": "🚨2018 Power Radio UK Awards🚨\n \n Army we are still in 2nd place!!\n \n Go cast your vote for for @BTS_twt \n \n 🔺Voting is unlimited \n 🔺Voting ends Dec 17th 12PM UK\n \n 🗳 https://t.co/Zsi4EeTiAp\n \n I vote for #VideoMTV18del18 BTS https://t.co/bCpdKfbfY4",
        "label": "No"
    },
    {
        "data": "I am never a proponent of electronic voting!\n I do not trust no one in this country with a system for voting... unless its a voting like in parliament where it can be verified realtime.\n Normal voting, can be recounted if required. A big part of #democracy.\n #SriLanka #LKA https://t.co/kYGhTCGXgD",
        "label": "No"
    },
    {
        "data": "It's a never ending cycle :\n \n BTS show off their k-awards/trophies because they think ARMY is happy about them after voting hard for it.\n \n ARMY congratulate BTS because they seem to be proud of their awards and work harder for the next votings to make BTS happy again.\n \n We're stuck. https://t.co/oBugDr84mN",
        "label": "No"
    },
    {
        "data": "@mickbognor @rupert_mccallum @DVATW Wrong wrong wrong,Tony Blair's election was underpinned by a manifesto about what voting for him would entail,where was the manifesto for what leave would mean your deluded by your own self ritcheousness.",
        "label": "Yes"
    },
    {
        "data": "@ShaneB19 @quaedvliegs They want to know who everyone is voting for, what they think and feel, if they’re about to unite and rebel against the Govt, or if they’ve stopped believing propaganda. #SocialControl Same reason #China has #SocialCreditScore &amp; puts #uighurs in concentration camps #auspol",
        "label": "Yes"
    },
    {
        "data": "Anyone noticed there are NO positive stories about Brexit? The problem with a nation voting on a policy is if you win, the complaints will be heard until the policy is implemented. Depressing everybody. The winners have no reason to campaign. They won. #Brexit",
        "label": "Yes"
    },
    {
        "data": "YALL VOTING NO THINK I DONT HAVE CLOSE FRIEND ISSIT",
        "label": "No"
    },
    {
        "data": "keep voting!\n #EMABiggestFansJustinBieber\n #EMABiggestFansJustinbieber",
        "label": "No"
    },
    {
        "data": "@SocialM85897394 I am afraid signing petitions for Commons debate is about as effective as voting as in a referendum.\n \n Next to worthless, doesn't result in anything you want and only used to quiet the masses.\n \n Bread and circuses",
        "label": "No"
    },
    {
        "data": "Even After Voting, Residents Still Concerned About The Wilson Ramp’s Fate https://t.co/u2XiSIRpYf",
        "label": "No"
    },
    {
        "data": "Voting down the Brexit deal could lead to the Queen forming a new government of Remainers – here's how https://t.co/jEVcCUGo24",
        "label": "Yes"
    },
    {
        "data": "&lt;&lt;&lt;{(€(QNS)€)}&gt;&gt;&gt;\n \n &gt;&gt; Panchayat polls: Kupwara records highest voter turnout till noon, Pulwama lowest\n \n Kupwara and Bandipora district in north Kashmir’s recorded the highest voting percentage of 30 each till... https://t.co/6p3U7fSKpQ",
        "label": "No"
    },
    {
        "data": "@PolitiCatGrump You're talking about a bad voting machine interface. Score Voting is much simpler than systems like STV that have been used for a century.",
        "label": "No"
    },
    {
        "data": "Voting for the Seoul music awards has started lets work hard together carats lets not be lazy svt is really low in voting right now so please vote #세븐틴 #seventeen @pledis_17 💎💎💎💎💎💎",
        "label": "No"
    },
    {
        "data": "#UK councils are investing more than £9bn of public money in #fracking companies through their pension funds. Despite many councils voting against fracking developments in their own areas, they have failed to pull investment funds out of the industry.\n \n https://t.co/A6aklgYEcE",
        "label": "No"
    },
    {
        "data": "@Regran_ed from @cnnphilippines - Chief Justice Lucas Bersamin on his voting record: Sometimes, I join the decision against the government. Sometimes, I go in favor of the government. But in either time, I am doing it with the best lights that I was giv… https://t.co/3EVgaA9jl1 https://t.co/JzIh4kYT68",
        "label": "No"
    },
    {
        "data": "@AndApathy @LilianVOrchard Better than not voting at all, especially if you live in the US. The Democrats may not be the best party out there, but putting them in office kicks the republicans out",
        "label": "Yes"
    },
    {
        "data": "South Korean Government to Test Blockchain Use for E-Voting System https://t.co/Gn9i7XrHla https://t.co/x1rlqwe94E",
        "label": "No"
    },
    {
        "data": "I watched, I came, I voted for the AMAZING @AnnaBellPeaksXX for the #AVN @AVNawards https://t.co/tWLtEgoS3D",
        "label": "No"
    },
    {
        "data": "@jk_rowling And the evidence you have that people have changed their minds is an opinion poll on Pro Remain Channel 4 news ? 😂😂😂\n \n The same polls that said Remain had won ? \n \n The more champagne socialist millionaires tell us we didn’t know what we were voting for the better this gets.",
        "label": "No"
    },
    {
        "data": "@BTSonRadioPH @BTSGlobalNoona @BTS_twt @BTSonShazam @ArmyBrigade13 @captivate_jimin @ARMYGLOBAL_twt @BTSxMYXph @BTSx50States @PHARMYPROJTEAM @KookMin_PH @bangtanboysph @klite967fm I'm voting for Wate It On Me by Steve Aoki ft. BTS @BTS_twt #KLiteVote",
        "label": "No"
    },
    {
        "data": "Good Morning ji.☺\n Jai Shri Krishna ji, Waheguru ji.🙏🤚\n 28Nov2018,Wednesday,10:36:18:48\n MY today Jabalpur Voting.\n 172 Booth no. https://t.co/xtMC6YqAd1",
        "label": "No"
    },
    {
        "data": "What changes do you hope to see in the world by 2020? — my generation voting out our current president and turning our nation blue https://t.co/dt4z93tDxI",
        "label": "Yes"
    },
    {
        "data": "An interesting piece on @guardian re #TheresaMay and collegiate politics. I doubt that #JeremyCorbyn would be collegiate (he has a pre-leadership history of voting against his own party), but some valid points here I think...\n \n https://t.co/WaxjXQZNxP",
        "label": "Yes"
    },
    {
        "data": "We need to get all out to vote this award\n The other fandom is great at last minute voting in this award https://t.co/wBsbTXhk2m",
        "label": "No"
    },
    {
        "data": "@varian57354583 @LeftwardSwing @varian01711882 @varian31671017 Yup, he’s gotten worse with black voter, which is what they’re the biggest voting demographic they LITERALLY approve him more than anyone else, with white men disliking him the most.\n \n So keep telling me about the “Bernie bro” stuff with your wonderful poll… which you don’t have. https://t.co/cRdbsQZOpg",
        "label": "Yes"
    },
    {
        "data": "https://t.co/A6EdHyacYA Since I can't be part of @ReseteraForum, I hope someone will name drop The Culling 2.",
        "label": "No"
    },
    {
        "data": "Voting for Iloveya (Green Heart Remix) by Karylle @anakarylle @TheRundown899 @Magic899 #Top5At5",
        "label": "No"
    },
    {
        "data": "@7691Toro @cliodiaspora @eddiemarsan Sorry what tactical voting did Corbyn interpreted as approval for Brexit?",
        "label": "No"
    },
    {
        "data": "@Philip_Elliott @DraperRobert @mollyesque Nancy better start caring California's rigged voting machines share holder Feinstein will only be around but so long",
        "label": "No"
    },
    {
        "data": "How Occupational Class Influences U.S. Voting Patterns https://t.co/x6vOKgDt7L",
        "label": "No"
    },
    {
        "data": "@NateGainesColts @Colts @BigQ56 @adamvinatieri @dsleon45 It’s all fan voting! Not based on football people evaluating talent and value. So the answer is everybody voting over and over every day!!!",
        "label": "No"
    },
    {
        "data": "@piersmorgan Hi Piers,\n \n Just wondering what your thoughts are on people voting to see if Santa Clause should be played by a women or a man. \n \n The world has officially lost it.",
        "label": "No"
    },
    {
        "data": "@Xzane7 @btsvotingteam @BTS_twt 'til when will the voting period for those two last? hope we could keep up with the gaps. :/",
        "label": "No"
    },
    {
        "data": "A single sport can teach what a whole lot of politics can't. #Peace #Harmony #Fairness #Determination @PritishNandy @sherryontopp @ImranKhanPTI https://t.co/R8h7Z13eo8",
        "label": "No"
    },
    {
        "data": "Grim post-Brexit economic forecasts as top Labour figure says Final Say referendum ‘inevitable’ https://t.co/3E9jsK1kPn",
        "label": "No"
    },
    {
        "data": "Why is populism booming? Today’s tech is partly to blame « Tinder politic » https://t.co/qH3p13Yv8V",
        "label": "No"
    },
    {
        "data": "@maziehirono Please can you impeach him ASAP? He is a dictator wannabe and goes around threatening everyone like a mobster. We can’t have that. He just did this tonight.\n https://t.co/zzymAcBpwO",
        "label": "Yes"
    },
    {
        "data": "A+ @katierogers @grynbaum \n \n \"... not even the frothiest of White House holiday events would be carried off without an icy airing of Festivus-like grievances.\" https://t.co/bVY3DrudCI",
        "label": "No"
    },
    {
        "data": "BREXIT LIVE: May’s Brexit on the BRINK - the 12 she MUST win over - REVEALED https://t.co/ujXXUAlbsm",
        "label": "No"
    },
    {
        "data": "@pdjmoo Every time corn is involved food prices go up! Then utilities meanwhile they want to pay steelworkers what they made 40 years ago I know what my Dad made in 1976 \n RT: Trump’s #Ethanol moves: politics? #corn you mean #obama corn \n Food or Fuel? #Shale Dude",
        "label": "Yes"
    },
    {
        "data": "Researchers find 276K more kids uninsured in Trump's first year in office - @ABC News https://t.co/Fqht0PLqiV",
        "label": "Yes"
    },
    {
        "data": "Angry Senators Spurn President on War in Yemen via @NYTimes https://t.co/iTEfkOkZDh",
        "label": "No"
    },
    {
        "data": "Trump, Putin to meet at G20, Russia says\n \n https://t.co/Vk5Ftrc1Yc https://t.co/idY77WceO4",
        "label": "No"
    },
    {
        "data": "@MartinkusJohn there are plenty likewise on the other side of politics too who simply parade beliefs as journalism just as much as these. If not worse.",
        "label": "No"
    },
    {
        "data": "More American children are uninsured despite strong economy - https://t.co/oq9Zb16uzk #SmartNews",
        "label": "No"
    },
    {
        "data": "Frances Gibb examines the growing gulf between law and politics as lawyers now find it practically impossible to serve as an MP and practice law. https://t.co/HZBCqDElrA",
        "label": "No"
    },
    {
        "data": "@JohnBoyNewEra @TheWholeShebang @Nigel_Farage @GerardBattenMEP The problem is, UKIP is rapidly becoming a single issue party, it needs to start talking about main stream politics.",
        "label": "Yes"
    },
    {
        "data": "It's possible to point out that Ukraine has no choice but to respond to fundamental Russian threats to its economic and military security in the Azov Sea while also examining the implications of that response for Russian and Ukrainian domestic politics",
        "label": "No"
    },
    {
        "data": "where ppl are at: dems are so stupid!! why do they keep losing lol!\n where they should be: wonks are so hopelessly devoted to Rationality Politics they can't understand the dems aren't stupid\n this would be nice: wonks are aware and say it b/c it's wonderful for their class buddies",
        "label": "Yes"
    },
    {
        "data": "@Peaceful_411 @LincolnsBible @ThomasS4217 @SaysDana @ninaandtito @911CORLEBRA777 Gavin McInnes postponed his Australian tour because co-speaker Tommy Robinson \"cocked up his diary\" by double-booking his visit with a Brexit protest in the UK. Yeah, sure. Australian Dept of Home Affairs might have had contributed. https://t.co/TFAtJWmgxl",
        "label": "No"
    },
    {
        "data": "Talks with Trump, Putin and Xi on Abe’s schedule as he departs for G20 summit in Buenos Aires https://t.co/mIQrbfpoJn",
        "label": "No"
    },
    {
        "data": "IS IT STILL FEARMONGERING WHEN THE FECES ACTUALLY START TO HIT THE FAN? https://t.co/wbIBzRSL63 #Brexit #RerunReferendum #InformedByReality",
        "label": "No"
    },
    {
        "data": "Expect the bus to be out and about and a very loooooong campaign. \n \n Paid for shit all. \n  https://t.co/iHSdEzYH7f",
        "label": "No"
    },
    {
        "data": "@izakaminska @Frances_Coppola @junseth Britain held outsized EU power over the politics of the continent. It was the leader. As for manufacturing, 1) its relative decline in employment is a Western phenomenon (same in the US) not a UK one, and UK industrial output actually has increased hugely since 1970. https://t.co/GgXfMDQvbk",
        "label": "No"
    },
    {
        "data": "ICYMI Jared Kushner pushed to inflate Saudi arms deal to $110 billion: Sources - ABC News - via @ABC https://t.co/EA6iN8QrI6",
        "label": "No"
    },
    {
        "data": "An interesting line in this NYT report: \"The United States is part of the #Saudi led-coalition that is targeting the rebels in #Yemen\" - The US, to my knowledge, has always denied being a part of the coalition, saying only that it was aiding an ally. https://t.co/uCzhtvtzez",
        "label": "No"
    },
    {
        "data": "Not in favour of identity based reservation. But when you have to have win masses, your corrupt opposition is hell bent to oust you. In politics you have to take some decisions which are bound to harm society ultimately. @Dev_Fadnavis #MarathaReservation",
        "label": "No"
    },
    {
        "data": "This rarest of the rare honest man will never speak about what is going on dangerously on the ground, for example congis caste / religion politics, Shitdhu's mess in pakistan... Etc. https://t.co/9CGjTir4eu",
        "label": "No"
    },
    {
        "data": "@IanByford2 @MCYeeehaaa @theresa_may @jeremycorbyn @BorisJohnson Entitled to an opinion but having a pop at a large majority of the country because you lost is not the best idea. Especially as most are interested what he has to say on horse racing and not politics.",
        "label": "No"
    },
    {
        "data": "I found the politics of the new Robin Hood film to be all over the place. Waiting for someone to write a decent cultural studies-style analysis of its take on populism and wealth redistribution.",
        "label": "No"
    },
    {
        "data": "Banging my fucking head on the wall, because these are the same people demanding a return to \"sensible, grown-up politics\". Fuuuuck, how can you be so dense? Looking at the last few years of political and social upheaval with an expression like a dog being shown a card trick.",
        "label": "No"
    },
    {
        "data": "This decrepit septuagenarian has wormed his way back in to NZ economics. He has returned with only 1 purpose to tax your investments your retirement your life.\n Michael Cullen is a financial cancerous lesion that must be lanced from NZ economics and politics.\n Death has a new face https://t.co/7zt6wyhCp8",
        "label": "Yes"
    },
    {
        "data": "And British politics has descended to being the Jeremy Kyle show for rich boys. https://t.co/ka6asQesYE",
        "label": "No"
    },
    {
        "data": "London to lose €800bn to Frankfurt as banks prepare for Brexit https://t.co/u9dxxLga1f",
        "label": "No"
    },
    {
        "data": "Trump’s night-owl calls to Roger Stone in 2016 draw scrutiny in Mueller probe https://t.co/1kvXuOtnsE",
        "label": "No"
    },
    {
        "data": "@LegalKant this..... to one of the most affluent community is simply politics , not social justice",
        "label": "No"
    },
    {
        "data": "@trippinlikegod @RandallMathew @aigkenham Injustice to one group does not negate injustice to another group. Privilege argument is a gross oversimplification which renders everything as an identity politics war. Each injustice must be assessed on its own merits. Your objectivity is blurred through the privilege lens.",
        "label": "No"
    },
    {
        "data": "@Thomas1774Paine This is the fault of Republicans for allowing Democrats to ruin our public schools &amp;colleges by teaching propaganda, identity politics, 1,024 genders...I could go on and on. How did we let this happen? The first time a Republican stood up for the American people was January 2017!",
        "label": "Yes"
    },
    {
        "data": "@trinity_lib_dem @MabelFonge @cllr_alambritis @mertonlabour @WimbledonNews This is poor and consistently so from the council . But can everyone put politics aside and work for the residents to clean up the place. It’s vile. Rubbish. Rats. Too many problems to list but enough for councillors to act on",
        "label": "No"
    },
    {
        "data": "Trump's aggressive bid to define Mueller's end game\n \n https://t.co/7mRkoiSdF0",
        "label": "No"
    },
    {
        "data": "Theresa May warns Tory and Labour MPs: back my deal or get voted out https://t.co/EK8NWEzJwf",
        "label": "No"
    },
    {
        "data": "i really just replied to a twitter thread that involves politics i’m deactivating",
        "label": "No"
    },
    {
        "data": "@TruSuthnDog @realDonaldTrump Trump Engaged in Suspect Tax Schemes as He Reaped Riches From His Father\n https://t.co/gYolRW7nqy",
        "label": "Yes"
    },
    {
        "data": "@mrjamesob If only they could thinknof something!!! https://t.co/s8Ex411s8A",
        "label": "No"
    },
    {
        "data": "Pity u journalist your hate fr modi hindus its was 282 seats if 30%, thn why didn't thy join greed greed greed. Tht mattBJP for regional parties? Narendra Modi's sudden change of heart for Mayawati, Mamata, Akhilesh is mere tactics - Firstpost https://t.co/eiJW1Lt54l",
        "label": "Yes"
    },
    {
        "data": "@nigelfletcher I’m also really confused. How did he not ‘get on’ in Canadian politics? He was Governor of the Bank of Canada not a politician...",
        "label": "No"
    },
    {
        "data": "1. Interesting. Crooked Hillary was given Levaquin.\n From the leftist Washington Post👇\n https://t.co/mRsSKcQYHF",
        "label": "Yes"
    },
    {
        "data": "Supporters of #Kenya's #genderbill say if party leaders really want a bill to pass, they ensure the numbers are there. So why - when it comes to gender bill - does lobbying fail? Or is it a case that real efforts just aren't being made? https://t.co/3Hl7Sh1T5N via @dailynation",
        "label": "Yes"
    },
    {
        "data": "Here's how Mueller brilliantly cornered Trump by going after Manafort | Alternet https://t.co/vNly8NdbzZ",
        "label": "No"
    },
    {
        "data": "John McDonnell suggests second Brexit referendum 'inevitable' if Theresa May's deal voted down https://t.co/Qjox5fcNl7",
        "label": "No"
    },
    {
        "data": "LIVE: Cheryl Carolus testifies at #StateCaptureInquiry https://t.co/NTYGcOcZ8o",
        "label": "No"
    },
    {
        "data": "Economic forecasts strike blow to Theresa May's Brexit deal Philip Hammond last week said Mays deal better than being in EU now agrees UK will be worse off - JRM et al of course rubbishing experts #Brexit https://t.co/0H9Kp3IBn6",
        "label": "No"
    },
    {
        "data": "Upclose with Stephen Atubiga, @OfficialNDCGh presidential hopeful\n \n \"In politics losing is part of the game. In politics 1+1 is never 2\"\n \n #Breakfastlive",
        "label": "No"
    },
    {
        "data": "It is important that we as young people be aware of our power and influence in politics, our involvement matters, leadership is beyond a position so we should not look to have a post for us to make an impact #aydsummit",
        "label": "No"
    },
    {
        "data": "@MaximeBernier I don't know how you do politics, seems you have to deal with every level of humanity, even those who cannot differentiate between mass migration and families immigrating to a country with shared values to integrate with the population.",
        "label": "No"
    },
    {
        "data": "Trump and Putin will meet at G20 summit, says Russian official - CNNPolitics https://t.co/xtQ6zjuOOV",
        "label": "No"
    },
    {
        "data": "What happens if Theresa May's Brexit deal is rejected? Five writers make their case for an alternative https://t.co/vPutkoRxmJ",
        "label": "No"
    },
    {
        "data": "Can Siddu convince his best friend and Angel Imran to immediatly stop all proxy war against India without uttering that Pak is not indulging in any proxy war? May be not and prefer to accept the invitation of Imran to join Pak Politics as he has not said NO.",
        "label": "Yes"
    },
    {
        "data": "‘Not another disaster’: Trump expected to play the unexpected role of diplomat in Buenos Aires - The Washington Post https://t.co/H4Yqkmwz1J https://t.co/bO8WUPRU4M",
        "label": "No"
    },
    {
        "data": "@Carlos_Thomas Making politics and parties entirely about identity issues is bad for the country. Because it will make the GOP (and naturally 40% of Americans) actual White supremacists.\n \n What if I told you: we can win the WH vs. we can win the WH and sweep the senate in IA, NC, MT, ME, too?",
        "label": "Yes"
    },
    {
        "data": "Theresa May accused of 'dangerous' Brexit cover-up as she blocks full publication of legal advice on her deal https://t.co/pSsFrOWP6z",
        "label": "No"
    },
    {
        "data": "@swannieriv @puddleg @secondzeit @publicaddress @RFStew @lyndonhood @buzzandhum @Richard84474771 @TeMunaRoad @georgebmore @tiiiired @tommygun1964 Not from me. I'll submit to people who have different politics from me, but I don't believe in submitting women's work to chauvinists.",
        "label": "No"
    },
    {
        "data": "Politics was never about courtesy, but what’s happening since 2014 is new: Here's what changed, But of late, things have become egregiously embarrassing, with the political contest becoming totally nonsensical. Anything works. https://t.co/1Fy0iEgXDL via @dailyo_ @JhaSanjay",
        "label": "Yes"
    },
    {
        "data": "Trump Allies Jerome Corsi and Roger Stone Knew Seth Rich Conspiracy Theory Was False Before They Promoted It - Slate https://t.co/Tmp2Ttw8pw https://t.co/ZUZtyYx3Tn",
        "label": "Yes"
    },
    {
        "data": "He's right- without the environment, there will be no more politics, no more economy, no more anything. https://t.co/LU4WFiXIL9",
        "label": "No"
    },
    {
        "data": "@HeightsBill @Joy997FM @GhPoliceService Ah bro free urself from myopic perceptions, so everything be politics? Be objective kakra this can't help build a nation. Did we ever had JM's police or Nkrumah police. Let's rise above these things....",
        "label": "Yes"
    },
    {
        "data": "@Gates_Baloyi Mbeki was sacrifices over lies zuma the same 1 day it wil be ramaphosa thats the state of politics things can change in a minute",
        "label": "No"
    },
    {
        "data": "Scott Morrison's authority deficit on show at home and abroad - Politics - ABC News (Australian Broadcasting Corporation) https://t.co/oJPPLJS9Hl",
        "label": "Yes"
    },
    {
        "data": "I Was Once A Tout, Taxi Driver – Benue Governor, Samuel Ortom https://t.co/49k5NsUzlT #politics #BenueState #SamuelOrtom Via @NaijaNews",
        "label": "No"
    },
    {
        "data": "@nick_pope @Twellsense @kentishsal @TWellsAlliance @HoldenSean @KSCourier Did you mentally brace yourself for the dirty tactics you would face from opponents once you entered politics? I guess if you didn't have a thick skin before you are having to develop one now!",
        "label": "No"
    },
    {
        "data": "Brexit - LIVE: Theresa May to face interrogation over deal from prominent MPs ahead of G20 summit https://t.co/XsfLSKOTOs https://t.co/8MYN9IJCTS",
        "label": "Yes"
    },
    {
        "data": "@srivatsayb @KTRTRS Correction. Politics is about taking people for a ride. Always.",
        "label": "No"
    },
    {
        "data": "Yes, somehow helps Republicans keep more Pelosi as part of my father, Pastor Rafael Cruz! To the biggest tax on 'Politics",
        "label": "No"
    },
    {
        "data": "Bhai jab cricketers aur hero heroines are in politics why not swami ji? Any rule by constitution? https://t.co/Z4z20HYXWc",
        "label": "Yes"
    },
    {
        "data": "Via @NYTimes📌 News Analysis: Naval Clash Raises the Stakes for Trump’s Meeting With Putin https://t.co/1mKbSlvZ2o",
        "label": "No"
    },
    {
        "data": "Politics: Just 52% of Americans are ‘very comfortable’ with a woman as president https://t.co/L7DwtJxznp https://t.co/1Xtki7G2mq",
        "label": "No"
    },
    {
        "data": "Baltimore is suing the Trump administration https://t.co/SdKX0TmhTC https://t.co/RWX9Ikufxc",
        "label": "Yes"
    },
    {
        "data": "@RepJoeKennedy @NancyPelosi Please stay strong. And please impeach Trump. He just did this tonight:\n https://t.co/zzymAcBpwO",
        "label": "Yes"
    },
    {
        "data": "F*ck. \n \n I just can't believe this is happening - and sometimes I simply feel like running through the streets screaming.\n \n https://t.co/u8Szbd7g8p",
        "label": "No"
    },
    {
        "data": "Exclusive--Sarah Palin: 'It's Time to Impeach' President Obama | Breitbart https://t.co/iH2NLjQIBK via @BreitbartNews She was absolutely correct",
        "label": "Yes"
    },
    {
        "data": "Calderdale's bin workers and waste centre staff are set to go on strike next week. This is how it could impact your bin collection. https://t.co/zBWbKX7dCO",
        "label": "No"
    },
    {
        "data": "Trump refuses to rule out Manafort pardon – live updates https://t.co/FEeeyRuX89 https://t.co/bwNUFKwgxt",
        "label": "No"
    },
    {
        "data": "@ShashiTharoor Congress party pushed Indira Gandhi into politics, at first as organizer of the party’s women’s wing in 1953 and then President of the Congress party in 1959. https://t.co/3eQbKTOCbQ",
        "label": "No"
    },
    {
        "data": "Inside the trailblazing photography exhibition highlighting the rise of women in politics https://t.co/HhH8v89ymr via @BazaarUK",
        "label": "No"
    },
    {
        "data": "@EPN Really? #Kushner is probably a #Criminal \n Who even knew he was involved in #NAFTA2 ? \n https://t.co/pQEY0SVWKA",
        "label": "Yes"
    },
    {
        "data": "Struggles Of New IIT Kanpur Faculty Member Puts Caste Discrimination Centre Stage https://t.co/o0fRxumRdL via @swarajyamag",
        "label": "No"
    },
    {
        "data": "Wonder what was so urgent to get back to his den ?.. https://t.co/n3HMdRavXB",
        "label": "No"
    },
    {
        "data": "California Democratic Chairman Eric Bauman accused of sexually explicit comments, unwanted touching https://t.co/NIGozwBPuD",
        "label": "Yes"
    },
    {
        "data": "@howtoheretic I don't know how it would go. I just binge watched the first season of her show, and the LDS church doesn't do anything nearly as crazy as the Scientologists. Nothing much worse than most christian churches, except maybe for their stranglehold on Utah politics.",
        "label": "No"
    },
    {
        "data": "Should Trump be warning of retaliation over GM layoffs? https://t.co/Enmw5YjxKl",
        "label": "No"
    },
    {
        "data": "honestly i can’t keep up with what labour wants https://t.co/r37vLIF0cY",
        "label": "No"
    },
    {
        "data": "@tonyschwartz This is one of the main reasons I advocate the young to get heavily involved in politics and vote en mass in elections. It's your world and future idiots like Mr. Trump are destroying. I'll be dead when the worst happens. But my grandchildren will be there to experience it.",
        "label": "Yes"
    },
    {
        "data": "@Ocasio2018 @smithsonian Hey, @Ocasio2018, your reasoning will begin to sharpen on the matter once you understand the importance of individual liberty over the rights of the collective. Individuals should focus on self-reliance, personal accountability &amp; civic duty. End the identity politics equality BS",
        "label": "No"
    },
    {
        "data": "Liberals 'terminally on the nose' as Guy warns of federal wipeout https://t.co/RUj8zgrYmH via @theage",
        "label": "No"
    },
    {
        "data": "@M_Raj03 I agree this is the hard situation, but this will boost your confidence. @BCCI please remove this kind of dirty politics from women's cricket. We are all with Mithali forever.",
        "label": "No"
    },
    {
        "data": "@romandie En plus ils sont comiques !\n Mais chez Trump , c'est sans efforts\n C'est NATUREL ! 🤣🤣🤣🤣🤣\n \n In American politics, grandpas and grandmas have taken power\n In addition they are comical!\n But at Trump, it's effortless\n It's natural !\n @realDonaldTrump https://t.co/hSwbzPJbIZ",
        "label": "Yes"
    },
    {
        "data": "Trump and Putin will meet Saturday on the sidelines of the G20 summit in Argentina, Russian presidential aide Yuri Ushakov told the state news agency RIA Novosti https://t.co/XRnbBX2y6J",
        "label": "No"
    },
    {
        "data": "@JacksonMthembu_ @News24 @EFFSouthAfrica @Julius_S_Malema @FloydShivambu Ofcoz they lied.. They are playing politics.. Till the 2019 elections.. Discredit the anc and trick the masses.. Id do the same too.",
        "label": "Yes"
    },
    {
        "data": "@RT_com ''The rather unusual insult'' you must be new to american politics...",
        "label": "No"
    },
    {
        "data": "… compulsory secondary school lessons on same, &amp; most importantly called same. So basically, accept national politics is currently tarnished, sacrifice local govt structures &amp; term to bring citizens closer to power by duty not choice as hopefully a new locus of trust.",
        "label": "Yes"
    },
    {
        "data": "#B92 \"Pen is not weapon Haradinaj uses best\" https://t.co/GMC3msvYIe #Kosovo",
        "label": "No"
    },
    {
        "data": "@AmarUjalaNews @Dev_Fadnavis Vote politics..nothing else",
        "label": "No"
    },
    {
        "data": "This idea is such a work-in-progress! Open to easy dismissal I know but based on ideas I like, bringing people closer to politics through a duty of service that applies to all of us. Most important of all? Destroy the term local government, rebrand it civics &amp; twin it with...",
        "label": "No"
    },
    {
        "data": "… something more akin to jury service backed by the professional class of local civil servants, which would still be open to charges of corruption/suspicion so would have to work incredibly closely with citizens serving these temporary roles to bring people closer to politics.",
        "label": "No"
    },
    {
        "data": "So presumably that person looks for something else to trust. The trust is not gone - it moves, is dynamic. Trust needs to be won *from* the bad faith opportunists. But once bitten twice shy. Govts need to be trusted for states to function, but all politics seems tarnished.",
        "label": "Yes"
    },
    {
        "data": "The victim's family had been waiting for the decision for more than a year. https://t.co/E5DVLiJwo8",
        "label": "No"
    },
    {
        "data": "@AudaciousQuest You rightly said but we see every next day a new dramatic politics by our representative&amp;future of India",
        "label": "No"
    },
    {
        "data": "OK then now that you've told us that's all OK then.. No worries at all.. https://t.co/uhUstdJPcg",
        "label": "No"
    },
    {
        "data": "@David_Speers Well done for disseminating the info re the huge number of women wanting preselection. It is an important counter to commentators (such as Bolt this morning) that lay the cause of the imbalance at the feet of women for not wanting to enter politics... because they are women.",
        "label": "Yes"
    },
    {
        "data": "This almost acknowledges the role that nationalism can play in defeating the far right. Almost.\n \n Liberals, learn the politics of emotion to beat rightwing populists | Paul Mason https://t.co/3AG2P0mglp",
        "label": "Yes"
    },
    {
        "data": "Another great sketch from John Crace. My only quibble - \"second rate performers?\" Surely fifth or sixth rate?🇪🇺🇪🇺🇪🇺\n \n There's a plan for a Brexit debate. It's a shame it's the only plan\n \n https://t.co/xpomkmAKtV",
        "label": "Yes"
    },
    {
        "data": "Rajasthan Assembly elections: Narendra Modi in Nagaur charges Congress over dynastic politics, says neither you nor I were born with a silver spoon\n https://t.co/6iiLGEMEkH\n \n via NaMo App https://t.co/UHlBVd3a6Z",
        "label": "No"
    },
    {
        "data": "‘’The transgender child’ is not natural but a newly constructed category of person forged out of official knowledges, the play of power politics, and misdirected liberal values’ https://t.co/RjnHoUHNUq",
        "label": "No"
    },
    {
        "data": "Watch Hillary Cough.\n \n Clintons’ Speaking Tour Opens to 83% Empty Seats, Coughing Fit https://t.co/MAG875mKW6 via @BreitbartNews",
        "label": "No"
    },
    {
        "data": "New addition: American Diplomacy, Politics, Military Strategy, and Opinion-Making, 1914–18: Recent Research and Fresh Assignments https://t.co/wT7rXKIm3Y",
        "label": "No"
    },
    {
        "data": "@WarintheFuture Great post and I don't disagree with any of it. But forces only fight by the will of the people. Commanders must understand politics and media. That is currently a gaping hole in the armour. #nzpol #nzdf",
        "label": "No"
    },
    {
        "data": "Degradation of democratic norms and decency in politics, all over the world, in the guise of populism, would be historicaly termed as first step towards the collapse of liberal institutional system and anarchy. Decency and truthfulness must be upheld.",
        "label": "Yes"
    },
    {
        "data": "@RepSwalwell Please impeach him and stay strong.\n He just did this tonight. It has to have added counts to the articles of impeachment, right?\n https://t.co/zzymAcBpwO",
        "label": "No"
    },
    {
        "data": "The Californian #DemocraticParty is on a roll!\n \n Then-chairman John Burton, via the microphone at the convention last year, shouted at nurses to \"shut the f*ck up and go outside!\" because they dared to call for #SinglePayer.\n \n His successor:\n https://t.co/3pNqh9cbJ5",
        "label": "Yes"
    },
    {
        "data": "Well @TimWilsonMP I'm a baby boomer as is my husband and I can assure you your side of politics does not appeal to us. Not in any way, shape or form. https://t.co/a7Ns3Fh2bv",
        "label": "Yes"
    },
    {
        "data": "Carney's pessimistic Brexit prophecies look like last roll of dice https://t.co/hQNClP7VGX",
        "label": "Yes"
    },
    {
        "data": "Grim post-Brexit economic forecasts as top Labour figure says Final Say referendum ‘inevitable’ https://t.co/7Heb36bdj5",
        "label": "No"
    },
    {
        "data": "@Aayesh_a @bhatt_z That speech ,I m sure , was written by someone else wch Rajeev Gandhi simply read without going through it first. \n He was not an expert of politics...told u already..",
        "label": "Yes"
    },
    {
        "data": "@vschanna Bear in mind that Pak has been pumping drugs into Punjab and using the money to finance Khalistan network in Canada n elsewhere. Akali, BJP, Congress ...all know this but still indulge in politics",
        "label": "Yes"
    },
    {
        "data": "@NigelPDavies I’ll take that. If you ask me we need more idealism and vision in politics, not drudgery to really push us forward.",
        "label": "No"
    },
    {
        "data": "Addiction isn't about politics, but the does not suggest a robust response to a public health emergency.\n \n \"The drug overdose rate rose 9.6 percent compared to 2016, while suicides climbed 3.7 percent, said the CDC's National Center for Health Statistics.\"\n \n https://t.co/dj4JW5BjrS",
        "label": "No"
    },
    {
        "data": "I liked a @YouTube video https://t.co/nDlPYpLeeY The Politics of Starship Troopers",
        "label": "No"
    },
    {
        "data": "Maybe a Big a mistake to allow radical Members of a Treasonous Intent Party to Escape Especially The Architect of This Anarchy Sam Rainsy. Kem Sokha was Set up By Sam Rainsy and The CIA. And... https://t.co/aGuxKnTAtq",
        "label": "No"
    },
    {
        "data": "Rajasthan Assembly elections: Narendra Modi in Nagaur charges Congress over dynastic politics, says neither you nor I were born with a silver spoon\n https://t.co/xPdUcmEqRe",
        "label": "No"
    },
    {
        "data": "And for what..? “London to lose €800bn to Frankfurt as banks prepare for Brexit” https://t.co/zmikzEIjYz",
        "label": "No"
    },
    {
        "data": "🗣 Study finds that Brits want to tackle anti-LGBT abuse at sporting events but lack the confidence to intervene #Today #News #Sports #Entertainment #Politics\n https://t.co/Qp7pjOXPFw",
        "label": "No"
    },
    {
        "data": "@Our_DA Aren't you the one who voted against the increase budget of the DOD....?\n I guess the current budget doesn't allow the Engineers to erect the required security walls around our borders. Minister of Defence tried to convince you, but you were playing politics....&amp; now this.",
        "label": "Yes"
    },
    {
        "data": "🗣 Study finds that Brits want to tackle anti-LGBT abuse at sporting events but lack the confidence to intervene #Today #News #Sports #Entertainment #Politics\n https://t.co/NDqLSxA53s",
        "label": "No"
    },
    {
        "data": "@SachinPilot \n 2. Why this Churu region has always been neglected in politics of Raj \n 3. I request you if you can tell a single development which has taken place in Churu.\n 3. Churu is 50 yrs bk from other distts.\n 4. What are your plans for Churu.",
        "label": "Yes"
    },
    {
        "data": "I liked a @YouTube video https://t.co/eOBuj2wCwd Gutfeld on curse of identity politics",
        "label": "No"
    },
    {
        "data": "RT cnnbrk \"Trump and Putin will meet Saturday on the sidelines of the G20 summit in Argentina, Russian presidential aide Yuri Ushakov told the state news agency RIA Novosti https://t.co/FkknTL8XJ5\"",
        "label": "No"
    },
    {
        "data": "@kmalmarugan I request you to follow NTK politics and policies before uttering such nonsense.\n Thanks &amp; good day.",
        "label": "No"
    },
    {
        "data": "The four components of feminist leadership;\n 1.power\n 2.politics\n 3.principles\n 4.practices \n \n #YoungFeministsKE",
        "label": "No"
    },
    {
        "data": "Theresa May's (and the Daily Mail's) lies exposed by the Bank of England.\n \n But what would they know about economics, bloody experts.\n \n Economic forecasts strike blow to Theresa May's Brexit deal https://t.co/LzyoNmdixB",
        "label": "Yes"
    },
    {
        "data": "Project Hysteria': How the papers covered Mark Carney's Brexit forecast https://t.co/v0lBdSrzFw",
        "label": "No"
    },
    {
        "data": "Barack Obama: Trump‘s Nationalism Rooted in ‘Hatred‘ of Foreigners https://t.co/5EzKfTQNuk via @BreitbartNews",
        "label": "Yes"
    },
    {
        "data": "@Ivan_Gobinath @iamrajesh_sct Tuticorin is a politically active city sago. So many there link movies to politics",
        "label": "No"
    },
    {
        "data": "When Tyler tries to tell me Remi is a boys name 😂😂🤣🤣🤣 ok love",
        "label": "No"
    },
    {
        "data": "@maxdunn @MilfordBerry69 @dezinguy1971 @robertsbros @realDonaldTrump Awww nasty, but where are your facts?",
        "label": "Yes"
    },
    {
        "data": "If you're looking for work in #KualaBelait, Belait District, check out this #job: https://t.co/nSXCRYENj7 #BHGE #SkilledTrade #Hiring #CareerArc",
        "label": "No"
    },
    {
        "data": "Baker Hughes introduces new subsea solutions https://t.co/s6l44Ydld8",
        "label": "No"
    },
    {
        "data": "@bjfk20 yeah I saw that he was only a sophomore a few days ago and lost all blood flow to my penis. He'll be a problem. Possibly Baker like when he's a senior. Not a great comparison for a Texas fan but Baker is good",
        "label": "No"
    },
    {
        "data": "@RichardPBurr my wife and I just finished your season of the GBBO and we loved you, mate! 5 times Star Baker...dang. Just wanted to say hey and hope you and your family are doing well! 😁👍🏻",
        "label": "No"
    },
    {
        "data": "Trailer for the Blu-Ray release of Doctor Who season 18 (Tom Baker's final season). This announcement worked out nicely for me yesterday as I inherited DVD versions for 3 of the season 18 stories from a friend who is upgrading to the Blu-Rays. Trailer ... https://t.co/YWNOqUi7cT",
        "label": "No"
    },
    {
        "data": "@anterotesis @SpiderOak Yeah, I once looked at it and went \"Woah there what is going on here\" and then backed away quietly..",
        "label": "No"
    },
    {
        "data": "Nighttime fun and games in Brisbane for the year 5s .... teachers might be a little tired though ... except for Mr Boundless Energy Baker!",
        "label": "No"
    },
    {
        "data": "@TrippyPip You don’t give him credit Pip. He’s got a baker’s dozen 🙂",
        "label": "No"
    },
    {
        "data": "@berardibreezer Clarke for me was better than both saiz and allioski last night and definitely more impact than Baker - terrified their left back going past him easily on either side and delivering excellent crosses",
        "label": "No"
    },
    {
        "data": "My Baker.Mayfield and Hue Jackson Rant https://t.co/4fQtIPXfG9",
        "label": "No"
    },
    {
        "data": "🏈⚠ 'Dangerous' Browns dreaming of playoffs ⚠🏈\n \n Star rookie quarterback Baker Mayfield has led the team to back-to-back wins... can the turnaround continue in Cleveland? 🤔🙏 https://t.co/jnsZ9pCEs1 https://t.co/yD77cW8NR1",
        "label": "No"
    },
    {
        "data": "Now Playin GERRY RAFERTY - BAKER STREET Download App on Digital Store",
        "label": "No"
    },
    {
        "data": "a new drinking game: every time you read the word “pause” in an Annie Baker play, take a shot. you’ll be dead by the end of the 1st scene.\n \n but also who tf cares bc annie baker is a real life queen and also like an actual genius writer. we stan.",
        "label": "No"
    },
    {
        "data": "Setting the record straight on Baker Kurrus and local control of Little Rock schools… https://t.co/TDiWRECeHs",
        "label": "No"
    },
    {
        "data": "@XandVenturas @JamesJamesAF Fish fingers",
        "label": "No"
    },
    {
        "data": "In this essay, Aylie Baker reflects on sailing by canoe with a Master Navigator and shows how we can orient ourselves in a shifting world. https://t.co/kORE4DxAUu via @emergence_zine",
        "label": "No"
    },
    {
        "data": "@violetta_ann @OlleLeonardRoos @TicketsClean @viagogo @financialombuds @FanFairAlliance Viagogo has stolen £500 for 2 Michael Buble tickets with their confusing website. Now unable to get into website and no one contacts me. Only email rcvd was to resell which I did but not happy about this but can't get into site to take off. How does Eric Baker sleep at night!",
        "label": "No"
    },
    {
        "data": "I have sold some soda to a baker today for €1.03.",
        "label": "No"
    },
    {
        "data": "Tickets on sale now. Link here. News: New tour dates for Danny Baker aka @prodnose including London show. https://t.co/RXBD0vSL4r",
        "label": "No"
    },
    {
        "data": "Well I’m on call 18 out of the 31 days in December. If I don’t lose my shit it’ll be a miracle",
        "label": "No"
    },
    {
        "data": "@JayJackson21_ Well I'm always up so you know 1 person you can hit up 💀",
        "label": "No"
    },
    {
        "data": "@StarbucksUK FYI, you have rats in the ceiling of your baker street store. Bits kept falling on my head where they're knawing through the plasterboard. https://t.co/OFDXHe27X0",
        "label": "No"
    },
    {
        "data": "@Adrian__Baker @Kingston22W I can get on with most people...however if the league table stays as it is that may change 😁",
        "label": "No"
    },
    {
        "data": "@FunSizeSuze That's given me a laugh for this morning! \n and reminded me of this - You are the Matt Baker of scicomm! https://t.co/ycCi7Avxiz",
        "label": "No"
    },
    {
        "data": "Baker Hughes introduces new subsea solutions https://t.co/m3E7xblVN6",
        "label": "No"
    },
    {
        "data": "Phish - Baker's Dozen Live At Madison Square Garden [New Vinyl] https://t.co/gzSsTstshS",
        "label": "No"
    },
    {
        "data": "@goldengateblond So what's up with a baker's dozen?",
        "label": "No"
    },
    {
        "data": "Baker is just short for bread maker.",
        "label": "No"
    },
    {
        "data": "@mewchelle Nah ima baker cuz all I want r buns n bread ☝🏽🙌🏾👎🏽",
        "label": "No"
    },
    {
        "data": "Just when things was going back to normal 🤦🏽‍♀️",
        "label": "No"
    },
    {
        "data": "im high as fuck and just laughing at baker’s tweets LMAO",
        "label": "No"
    },
    {
        "data": "K baby 👶💙 he’s so rotten!! https://t.co/wbrmQOkply",
        "label": "No"
    },
    {
        "data": "Baker Mayfield Prepares Some Tasty Beef With Hue Jackson https://t.co/dwEjI4xOmw https://t.co/cbQVc53Euy",
        "label": "No"
    },
    {
        "data": "@Baker_Jazmin That’s why we are meant to be 💙",
        "label": "No"
    },
    {
        "data": "NOW AIRING - No Penalty Podcast - EP 12 - Baker Burns Hue; NFL's Crazy Unbroken Record - https://t.co/4vVv2Qt64v - @FPCoverage",
        "label": "No"
    },
    {
        "data": "BREAKING: May’s #Brexit on the BRINK - the 12 she MUST win over\n \n 1 Dominic Raab\n 2 Michael Gove\n 3 Lisa Nandy\n 4 Andrea Leadsom ✅\n 5 Steve Baker\n 6 Jeremy Corbyn\n 7 Keir Starmer\n 8 Nick Boles\n 9 Stephen Kinnnock\n 10 Nicky Morgan\n 11 Sylvia Hermon\n 12 Stephen Getöns\n \n https://t.co/tZV7FeDeCk",
        "label": "No"
    },
    {
        "data": "Listening to Anita Baker- No One In The World",
        "label": "No"
    },
    {
        "data": "Photographer Shirley Baker, Playing in puddles, Manchester, 1966 #womensart https://t.co/7EosenjgYN",
        "label": "No"
    },
    {
        "data": "In a matter of a year I go from hating @bakermayfield as an Ohio State Fan but following him into the draft and my #browns taking him then hard knocks and now this season he’s become my favorite QB and just found out he’s 3 days younger than me wtf man Baker keep workin",
        "label": "No"
    },
    {
        "data": "@NewMiltonRFC Ah the mighty Baker!",
        "label": "No"
    },
    {
        "data": "@MaryKayCabot @DraftDiamonds Uncalled for Baker.",
        "label": "No"
    },
    {
        "data": "@JayJackson21_ I peeped💀 well welcome to the night crew.",
        "label": "No"
    },
    {
        "data": "@NewMiltonRFC Ah the mighty Baker",
        "label": "No"
    },
    {
        "data": "@Browns Baker has swag &amp; a winning mentality . #Winner",
        "label": "No"
    },
    {
        "data": "Can you recommend anyone for this #job? Drilling Services Quality lead - https://t.co/zeDC0rcSFK #BHGE #QA #Dhahran, Eastern Province #Hiring #CareerArc",
        "label": "No"
    },
    {
        "data": "I feel everything Anita Baker is saying in Good Love",
        "label": "No"
    },
    {
        "data": "@JayJackson21_ This is what you resulted to 💀 it be like that",
        "label": "No"
    },
    {
        "data": "Very inspiring interview: Are we listening enough to the needs of African people? https://t.co/hcsVVdYeuu via @Nextbluetweets",
        "label": "No"
    },
    {
        "data": "May &amp; Baker Rights Issue closes today. Call 0700 2673 737 to take up your rights. https://t.co/GCKD93KS8H",
        "label": "No"
    },
    {
        "data": "@bbb_baker @dannykanell Your wrong have Alabama play all 12 PAC-12 schools and they don’t go to a playoff game.",
        "label": "No"
    },
    {
        "data": "@JayeEsther @hellothisisivan I am in the same period. Tom Baker was the Doctor But had not said a word when I was born.",
        "label": "No"
    },
    {
        "data": "@kcash1956 @realDonaldTrump You MUST stop using the FAKE NEWS was your only source of information!",
        "label": "Yes"
    },
    {
        "data": "Fanxy Child.\n \n That Chet Baker cover had me 😍😍#fanxychild #Crush #chetbaker #ktown @ The Wiltern https://t.co/8q2bdl2NIe",
        "label": "No"
    },
    {
        "data": "We're #hiring! Read about our latest #job opening here: Health and Safety Specialist - https://t.co/Xh3d3SppNH #BHGE #Green #OIRSCHOT #CareerArc",
        "label": "No"
    },
    {
        "data": "@gfling @realDonaldTrump You should at least learn to spell the names you spew!",
        "label": "Yes"
    },
    {
        "data": "Infact Modi govt has changed drought declaration policy to benefit insurance companies. Village no more unit of assessment, water bodies excluded &amp; sanction of centre mandatory before declaring drought. If you can't see a drought, why should Ambani pay for it!\n #KisanMuktiMarch https://t.co/OoemQaGmJ0",
        "label": "Yes"
    },
    {
        "data": "After hectic political campaigning in poll bound states, PM Modi is packed for Buenos Aires where he will spend 50 hours in flight, 50 hours in the city, 25 engagements, G20 sessions, meetings with world leaders on sidelines... It is a lot of hard work! https://t.co/RhNwQCcwCd",
        "label": "No"
    },
    {
        "data": "@sardesairajdeep U hv no guts to say that Ik main slogan was india bashing Modi ka jo yr h gaddar h gaddar h and now u r preaching others\n Hv some shame",
        "label": "No"
    },
    {
        "data": "@muglikar_ Being son of a farmer\n I can say the schemes Launched by Modi Government are unprecedented\n Only thing is the implementation part on ground\n As we all know bureaucracy is the biggest hurdle in implementing welfare schemes on ground\n Modi ji should work on that",
        "label": "Yes"
    },
    {
        "data": "Do the new official #GDPData pass the smell test? The annual earnings growth of 500 of India’s biggest companies averaged 11% between 2006 and 2014, plunging to half that rate in the four years under Modi\n \n @andymukherjee70 \n \n https://t.co/bEXbbvHmh9",
        "label": "Yes"
    },
    {
        "data": "@arunjaitley You’re a senior minister in the Union Cabinet, please keep your stature accordingly, and read , don’t get influenced by Modi /Yogi kinds of prudence, Your IT cell is misguides you .",
        "label": "Yes"
    },
    {
        "data": "Check out TOI’s Campaign Tracker: Follow Narendra Modi, Amit Shah and Rahul Gandhi on the poll trail with interactive analytics https://t.co/PJk5RDDvcO",
        "label": "No"
    },
    {
        "data": "@GVLNRAO @yschowdary @CMRamesh_MP ♈Fake Crusader against corruption Mr. @ArvindKejriwal calls @ncbn to ban entry of all central agencies like IT,CBI,ED,in to Andhra\n ♉After fraudsters caught red handed,d mukota of Ferziwal&amp; @ncbn\n r exposed\n ♎Thats y ncbn is trying2unite opp&amp;his arch rival Cong2dethrone Modi 👇 https://t.co/M4xE1ySMXB",
        "label": "No"
    },
    {
        "data": "@latha_venkatesh If only NDA Modi Govt had done some real work on ground , they would not have been wasting their time playing and fudging with the figures !\n BJP seems to be following -\n \" If you can't convince them, confuse them \" https://t.co/WJlYfqIR6g",
        "label": "Yes"
    },
    {
        "data": "Growth Rate in Agriculture was much better under Dr. Manmohan Singh than 4 years of Modi Rule, Even Modi's Fudged Data has failed to fix it. https://t.co/o21EzJJ5nA",
        "label": "Yes"
    }
  ]
}